<unk>	0
<s>	0
</s>	0
/	-1.3885
▁a	-3.02567
▁i	-3.92356
▁̃	-4.00065
▁	-4.12118
▁?	-4.63948
¿	-4.64803
▁́	-4.76672
▁u	-4.77096
▁an	-4.80673
▁mana	-4.86467
q	-4.86908
m	-4.91317
▁hinaspa	-5.17539
▁s	-5.17945
▁wan	-5.23886
▁jehova	-5.30743
▁diospa	-5.37082
▁manta	-5.38209
▁n	-5.39184
▁in	-5.39654
▁kuna	-5.40313
▁man	-5.48263
▁y	-5.50332
▁allin	-5.52382
▁pas	-5.55813
▁nchik	-5.59696
▁chu	-5.61508
▁nispa	-5.62598
▁chay	-5.63296
▁kay	-5.76225
▁manam	-5.78433
▁paq	-5.80271
a	-5.81444
▁ima	-5.82989
▁hina	-5.9463
▁taq	-5.96252
▁karqa	-5.9739
▁nin	-6.0416
▁ichaqa	-6.06883
p	-6.12488
▁chik	-6.14134
▁dios	-6.14285
▁nku	-6.15122
▁cha	-6.15918
▁tukuy	-6.19828
n	-6.20686
▁diosta	-6.22118
▁huk	-6.22193
▁kunata	-6.2368
▁imayna	-6.24369
▁rqa	-6.27797
▁tam	-6.27972
t	-6.29128
▁chaymi	-6.30906
▁nirqa	-6.3271
▁chayna	-6.34855
▁diosqa	-6.39578
▁kaq	-6.46341
▁imaynata	-6.4777
▁kasqanta	-6.53195
▁aj	-6.60095
▁kallpan	-6.61979
▁achka	-6.64395
▁allinta	-6.69032
▁otaq	-6.69605
▁pipas	-6.70145
▁biblia	-6.73081
▁imatam	-6.73376
▁wakin	-6.74609
▁yacha	-6.74983
▁sasa	-6.75325
▁runakuna	-6.77627
taqm	-6.78878
▁astawan	-6.80637
▁diosmanta	-6.81078
y	-6.81843
▁pim	-6.83413
▁kunaq	-6.83665
▁kta	-6.84347
▁pun	-6.84448
▁jesuspa	-6.85332
▁sqa	-6.85492
qa	-6.85658
▁yana	-6.86111
pa	-6.86856
▁pachapi	-6.87201
▁payqa	-6.90784
▁ancha	-6.90846
▁chaynataq	-6.9164
▁sapa	-6.92315
▁tayta	-6.93536
▁iman	-6.93674
▁paginap	-6.94528
aq	-6.95191
▁kun	-6.95939
▁aswan	-6.97096
▁leey	-6.97327
▁chi	-6.97379
pas	-6.99138
▁iskay	-6.99592
▁win	-7.00189
▁e	-7.01158
▁hinam	-7.01248
▁kuta	-7.02822
s	-7.03081
▁kunam	-7.03361
▁tiempo	-7.06775
▁chaw	-7.07191
▁hun	-7.08018
▁servi	-7.10815
▁jesusqa	-7.12519
▁asqa	-7.12529
ch	-7.13607
▁kunan	-7.13917
▁pan	-7.14714
▁piens	-7.17495
▁sumaq	-7.18462
▁imata	-7.19768
ta	-7.20222
▁chaku	-7.20728
am	-7.2427
▁kasqan	-7.24556
▁watapi	-7.27331
▁lla	-7.27959
▁apaq	-7.28064
taq	-7.29506
▁api	-7.30505
▁hanaq	-7.30744
▁punta	-7.31599
▁on	-7.32531
▁yaqa	-7.32644
▁usqan	-7.32732
▁imapas	-7.33049
▁hatun	-7.33359
▁chuy	-7.33757
▁am	-7.33791
▁kurqa	-7.33802
▁llan	-7.34357
▁bibliap	-7.34811
▁tiempopi	-7.34834
tam	-7.35221
▁ankupaq	-7.36569
▁chayta	-7.37307
▁ninku	-7.3733
▁diosman	-7.37437
▁chan	-7.37621
▁pablo	-7.3778
▁runakunata	-7.41056
▁kasqanmanta	-7.42003
▁yqa	-7.42386
▁lliw	-7.43323
▁pis	-7.4347
▁qataq	-7.44086
▁qatiqnin	-7.44901
▁imanas	-7.45506
▁hinalla	-7.45524
▁manan	-7.45806
▁llamk	-7.46085
▁sen	-7.4831
▁imatapas	-7.48614
▁yupay	-7.49379
chikuy	-7.49581
▁kaynata	-7.50096
k	-7.50128
▁jesu	-7.50195
▁b	-7.5069
mant	-7.52016
▁kachkan	-7.52217
▁israel	-7.52259
▁payta	-7.52957
▁raq	-7.5426
w	-7.54411
▁paymi	-7.55641
▁salmo	-7.56663
▁jesus	-7.56668
▁kuti	-7.57782
▁kusisqa	-7.5803
▁kawsa	-7.59072
▁runakunapa	-7.59083
▁kanku	-7.59371
chakuy	-7.59886
▁paykunaqa	-7.60219
▁kanan	-7.60281
▁nisqanman	-7.60355
▁nata	-7.60829
▁pay	-7.60922
▁chaymanta	-7.61039
▁runakunaqa	-7.61041
mi	-7.61613
▁llumpa	-7.61677
▁de	-7.61706
▁anpaq	-7.6303
▁kupaq	-7.63066
▁munan	-7.6373
▁asqam	-7.63743
▁yuyay	-7.63943
▁sun	-7.63982
▁qam	-7.64061
▁ari	-7.64783
▁kanqa	-7.64933
▁aqmi	-7.65235
▁kanman	-7.66352
▁kuqa	-7.66692
▁serviq	-7.66766
▁diosmi	-7.6684
▁chaynata	-7.66979
▁kayta	-7.67226
▁nisqan	-7.68016
▁runa	-7.68335
▁pin	-7.68887
▁chaylla	-7.70704
▁aswanqa	-7.70936
▁chayqa	-7.71196
▁awpaq	-7.71293
▁runakunam	-7.71363
▁rayku	-7.71585
▁kuchu	-7.7169
▁tari	-7.73395
▁spa	-7.73439
▁wata	-7.73465
▁qawa	-7.73691
▁hayka	-7.75483
▁nisqanta	-7.75585
▁rikch	-7.75846
▁munay	-7.76216
▁raykum	-7.76242
▁dibujo	-7.76458
▁kaptinpas	-7.76693
▁inqa	-7.76942
▁satanas	-7.77182
▁anciano	-7.77464
▁cheqap	-7.77951
▁llapallan	-7.78054
▁ypi	-7.78135
▁nacionp	-7.7909
▁manaraq	-7.79152
i	-7.79307
▁sunqu	-7.8039
▁kananpaq	-7.80697
▁awiri	-7.80762
▁llaki	-7.81737
▁akari	-7.81833
▁sutiyoq	-7.82721
▁warmi	-7.83186
▁kichik	-7.83268
▁tiyan	-7.83969
▁nisqa	-7.84327
▁yanapan	-7.84581
▁sal	-7.84616
▁chaynaqa	-7.86147
▁bibliaqa	-7.86684
▁panmi	-7.87927
▁karqaku	-7.88206
▁huch	-7.88268
▁imataq	-7.88398
▁kama	-7.88722
▁ol	-7.88798
▁churin	-7.89464
▁hinaqa	-7.89504
kunap	-7.89935
▁kupi	-7.90019
▁cristianokuna	-7.90059
▁chkan	-7.90438
▁mozo	-7.90681
▁uyta	-7.90724
▁llaqtapi	-7.91231
▁kuspa	-7.91818
▁foto	-7.91973
▁chaynap	-7.91998
▁willa	-7.92117
▁apost	-7.92637
▁nitaq	-7.92999
▁chas	-7.93005
▁kaqkunata	-7.93773
▁bibliam	-7.93919
▁qati	-7.94117
▁ninchik	-7.94207
▁chaypi	-7.9478
▁chaywan	-7.95177
▁utaq	-7.95414
▁bibliata	-7.95436
▁warma	-7.95712
▁kunku	-7.96042
▁chak	-7.96461
wanm	-7.9716
▁rey	-7.97459
▁yanqa	-7.9756
▁kanankupaq	-7.97666
▁sutin	-7.97817
▁aypaq	-7.98114
▁anchata	-7.98115
▁ymi	-7.98128
▁kaspa	-7.98286
▁imakuna	-7.99613
▁llam	-8.00162
▁kayna	-8.0029
▁kipaq	-8.00465
▁willakun	-8.00717
▁kamachiq	-8.00977
▁panku	-8.01205
▁ichapas	-8.01904
▁ama	-8.02117
▁pacha	-8.03253
▁entiende	-8.0384
▁willakuy	-8.04107
▁una	-8.04901
▁mantapas	-8.05192
▁achu	-8.05669
▁nan	-8.05855
▁tarikun	-8.0596
▁hucha	-8.06787
▁yanapawanchik	-8.06855
▁nchi	-8.07234
▁ninta	-8.08109
▁om	-8.08196
▁sonqo	-8.08348
▁qawach	-8.08778
rqak	-8.08832
▁ay	-8.08953
▁cristo	-8.09331
▁kumanta	-8.09437
▁ataq	-8.10041
▁llata	-8.10529
▁may	-8.10701
▁kimsa	-8.10786
▁suti	-8.10855
▁ruray	-8.1142
▁runaqa	-8.11485
▁tapu	-8.11503
▁asqan	-8.12288
▁kasqa	-8.12299
▁kaptinqa	-8.12451
▁chiku	-8.12818
▁hinapt	-8.13047
▁yanapawasun	-8.13463
▁kaspan	-8.13804
▁bibliapi	-8.13826
▁kasqanku	-8.14146
▁chanta	-8.14232
▁qawachirq	-8.14533
▁yachachisqan	-8.14578
▁chaq	-8.14616
▁chayrayku	-8.1503
mantapas	-8.15077
▁as	-8.15255
▁kasqankuta	-8.15437
▁uy	-8.15454
▁yanaparqa	-8.15522
▁akusqan	-8.1556
▁llum	-8.15883
▁yuyari	-8.16162
▁allinmi	-8.16231
▁tan	-8.16681
▁david	-8.16757
▁munasqan	-8.16858
▁paypa	-8.16992
▁juan	-8.17156
▁imam	-8.1735
▁tuku	-8.17457
▁kanapaq	-8.17459
▁hamuq	-8.1752
▁kayqa	-8.1794
▁pampa	-8.17956
▁piensa	-8.18559
▁kuska	-8.18798
paq	-8.18841
▁yachach	-8.19942
▁rurasqan	-8.19954
▁kani	-8.19966
▁diospi	-8.20055
▁pisi	-8.21014
▁willakuq	-8.2103
▁mateo	-8.21103
▁kaptin	-8.21368
▁pachaman	-8.21414
▁yku	-8.21422
▁contranpi	-8.21526
▁proverbios	-8.21557
▁willak	-8.21874
▁kamach	-8.21999
▁munarqa	-8.22794
▁kikin	-8.23169
▁amaya	-8.2327
▁chaypim	-8.23318
▁iynin	-8.23504
▁anchatam	-8.23985
▁dioswan	-8.24246
ataqm	-8.24414
▁jesusta	-8.24586
▁imaynam	-8.24654
manta	-8.24745
▁churi	-8.24878
▁muna	-8.24884
▁kuman	-8.25736
▁ayta	-8.25772
▁pedro	-8.26082
an	-8.26744
▁or	-8.26909
▁pitaq	-8.28123
apa	-8.2832
▁sipas	-8.28333
▁anmanta	-8.28386
▁juk	-8.28734
▁congregacionp	-8.29308
▁ruran	-8.29741
▁testigo	-8.29768
▁iqmasinchikkuna	-8.30156
▁anta	-8.30316
▁antam	-8.30597
▁jesusmi	-8.30652
▁tapukuy	-8.31138
ptinmi	-8.31144
▁alli	-8.31363
▁anku	-8.31739
▁kaqkuna	-8.32473
▁antaq	-8.32538
▁hukmany	-8.33007
▁unay	-8.33056
▁yki	-8.33183
▁ejemplo	-8.33295
▁anpi	-8.3339
▁chunka	-8.33428
▁yachachi	-8.33432
▁jina	-8.33584
▁mayna	-8.33637
▁hawka	-8.33643
▁aku	-8.33657
▁llaqtan	-8.33735
▁akuy	-8.33882
▁niq	-8.34203
▁cristop	-8.34466
▁kan	-8.34955
▁tawan	-8.35527
▁llapa	-8.35659
▁llaqtanpi	-8.36214
▁lawp	-8.36843
▁unan	-8.36991
▁risqan	-8.37016
▁llap	-8.37362
▁libro	-8.37365
▁akuq	-8.37758
▁sutiyuq	-8.3795
▁kasukun	-8.37961
▁el	-8.38363
▁nanku	-8.38773
▁yachayta	-8.39147
▁runakunaman	-8.39292
ach	-8.3941
▁chayraykum	-8.39411
▁paykunata	-8.39479
▁yuya	-8.40127
▁ruwa	-8.40364
▁anqa	-8.40777
▁kamachikuy	-8.4117
▁yaqapas	-8.41214
o	-8.41373
▁qillqa	-8.41463
▁hayk	-8.41539
▁familia	-8.41655
ay	-8.41709
▁yachanchik	-8.42223
u	-8.42296
▁en	-8.42514
▁qalla	-8.42642
▁paqpa	-8.43197
▁chka	-8.435
▁rur	-8.43961
▁wak	-8.44033
▁kichu	-8.44257
▁niwanchik	-8.45088
▁paykuna	-8.4509
▁kunanqa	-8.45179
▁ninmi	-8.4545
▁qawasun	-8.46584
▁casado	-8.4667
▁chaynapim	-8.47253
▁rurana	-8.47567
▁qallay	-8.47755
▁wakinpi	-8.47913
▁pantaq	-8.48732
▁pam	-8.48774
▁palabran	-8.48999
▁nam	-8.49141
▁rim	-8.49247
▁yachachiwanchik	-8.4928
▁runapa	-8.49361
▁kasukuq	-8.50544
▁uyari	-8.51117
piq	-8.51491
▁ruwarq	-8.51655
▁kup	-8.5167
▁sichu	-8.52064
▁enter	-8.52504
▁job	-8.52958
▁kusi	-8.54411
▁waranqa	-8.55387
▁kusikuy	-8.55525
▁llat	-8.55533
▁munaq	-8.55732
▁isqan	-8.5599
▁vida	-8.5601
▁kupas	-8.56126
▁la	-8.56554
▁akurqa	-8.56685
▁mosoq	-8.56913
▁rimaypi	-8.57102
▁manku	-8.57927
▁runas	-8.58452
▁rich	-8.58573
▁cristiano	-8.58682
▁llaqta	-8.59308
▁hapi	-8.59355
▁kaqta	-8.59453
▁hinachu	-8.59651
▁aya	-8.59739
▁kawsakuy	-8.60176
▁imamantapas	-8.60705
▁anmi	-8.61022
wanq	-8.61083
▁watapim	-8.61265
▁iqmasinchik	-8.61544
chus	-8.61767
▁ruraq	-8.62161
chu	-8.62684
▁te	-8.62745
▁kawsak	-8.6279
▁watakuna	-8.62879
tapa	-8.62993
▁rima	-8.63412
▁necesita	-8.63609
▁hinallam	-8.63661
▁kanchik	-8.63693
aw	-8.6379
▁kasqanchikta	-8.64071
▁taytan	-8.64797
im	-8.65042
▁kamachi	-8.65272
▁mamakuna	-8.65442
▁gen	-8.65567
▁tiempon	-8.65721
▁suya	-8.66173
▁isaia	-8.66247
▁imarayku	-8.66269
▁ayllu	-8.66756
▁pablom	-8.66768
▁puni	-8.67035
▁ad	-8.67323
▁chaynam	-8.67542
r	-8.67686
▁nirqam	-8.68212
▁iqmasinchikkun	-8.68858
▁rurarqa	-8.68859
▁pakuna	-8.68988
▁kananku	-8.6921
▁yuyaq	-8.69303
▁akllasqa	-8.69381
▁icha	-8.69478
▁allintam	-8.69589
▁puchu	-8.69751
▁kaypi	-8.69763
▁hawkalla	-8.7003
anm	-8.70137
▁genesi	-8.70279
▁munasqanman	-8.70309
▁ka	-8.70479
pi	-8.70569
▁rimasqan	-8.70791
▁manataqmi	-8.70797
▁nichwan	-8.71011
▁ruwayt	-8.71057
▁pablop	-8.71279
▁pachak	-8.71521
▁llamp	-8.71537
▁payman	-8.71907
▁runam	-8.71989
▁all	-8.7203
▁waqay	-8.72326
▁paywan	-8.72437
▁kaqmanta	-8.72446
▁paykunam	-8.7362
▁paykunapa	-8.73648
▁kuyakuq	-8.73696
▁unki	-8.73836
▁kuwan	-8.74144
▁maman	-8.74348
yt	-8.75262
▁watan	-8.75302
▁usqa	-8.7537
▁chaymant	-8.75465
▁hukkuna	-8.75478
▁timoteo	-8.75561
▁chaytaqa	-8.76322
▁rimayta	-8.76707
▁hukkunata	-8.76881
kum	-8.76968
▁atichwan	-8.77329
▁rina	-8.77362
▁wasin	-8.77395
▁isa	-8.77584
▁oveja	-8.7766
▁kamachirqa	-8.77903
e	-8.78133
▁watap	-8.78146
▁imaraykut	-8.78462
▁takikuna	-8.78519
▁wawa	-8.7864
▁oqanchikpa	-8.78653
▁yachayniyoq	-8.78826
▁qellqarq	-8.79124
▁pikuna	-8.79267
▁paqchu	-8.79506
▁tuta	-8.80417
▁wawqe	-8.8051
▁romanos	-8.81438
▁kananmanta	-8.81562
▁yachaq	-8.81697
▁niyuq	-8.8193
▁ita	-8.82269
▁kusisqam	-8.83137
▁allinchu	-8.83206
▁paymanta	-8.83394
▁munayninta	-8.83501
▁pi	-8.84075
▁tupa	-8.84162
▁munaynin	-8.84631
▁yachasqa	-8.84853
▁isqanta	-8.84992
kunat	-8.8511
▁allpa	-8.85275
▁arqa	-8.85766
▁chanin	-8.85971
▁imawan	-8.85985
▁allinkunata	-8.86229
▁munasqanta	-8.86376
▁miraynin	-8.86407
jin	-8.86409
▁kawsayta	-8.86543
▁rurasqa	-8.86558
▁unchu	-8.86593
▁chaytam	-8.86721
▁yuyayniyoq	-8.86996
▁diablo	-8.87074
▁corintios	-8.87088
▁kananchikpaq	-8.87175
▁apocalipsis	-8.8768
▁kawsay	-8.87984
▁allinpaq	-8.88093
▁yachachin	-8.88225
▁riman	-8.88388
▁imapi	-8.88435
▁tukuq	-8.8847
▁yachay	-8.88603
▁astawanraq	-8.88769
▁diostam	-8.88786
▁willawanchik	-8.8895
nq	-8.88986
▁tarikus	-8.89065
raqm	-8.8915
▁guerra	-8.89388
▁parla	-8.89389
▁hay	-8.89457
▁kasqanrayku	-8.89461
▁ni	-8.89552
▁yachachiq	-8.89676
▁ntin	-8.89723
▁lucas	-8.89773
▁kasukus	-8.89858
▁chaypaq	-8.89888
▁kawsakun	-8.89908
▁cuentata	-8.90088
▁uj	-8.9011
to	-8.90128
▁yachar	-8.90234
▁raya	-8.90313
▁egipto	-8.90642
▁bautiza	-8.90747
kuy	-8.90748
▁ruwananchik	-8.90756
▁karuncha	-8.90768
▁uypi	-8.91265
▁aqqa	-8.91483
▁qullqi	-8.91847
▁qawachiwanchik	-8.92039
▁animal	-8.921
▁musya	-8.92146
▁sumaqta	-8.92409
▁tawa	-8.92628
▁kasukuy	-8.92846
▁kasqay	-8.93079
▁runan	-8.93212
▁pa	-8.93439
▁kutipim	-8.93466
▁chawpi	-8.93637
▁yachas	-8.93653
▁runakunawan	-8.93782
▁atipan	-8.94085
▁tiempop	-8.9414
ptinq	-8.94579
▁yacharqa	-8.94615
iq	-8.94735
▁kanki	-8.9496
▁akun	-8.9547
▁suyakuy	-8.9552
▁yay	-8.95602
spanchikq	-8.95772
▁imakunata	-8.95882
▁llapan	-8.96021
▁yanapa	-8.96034
▁runata	-8.96204
▁pitapas	-8.96256
▁para	-8.96632
▁precurs	-8.97158
ant	-8.97413
▁mancha	-8.97427
▁llaqtanta	-8.97442
▁takiykuna	-8.97847
▁kuyakuyw	-8.98217
▁casta	-8.98248
▁piwan	-8.98251
▁hin	-8.98302
▁estado	-8.98374
▁casarasq	-8.98559
▁chawa	-8.98634
▁musuq	-8.98676
▁rirqa	-8.98737
▁llakisqa	-8.98977
▁niyta	-8.99016
▁ar	-8.99035
▁ninchi	-8.9907
▁pasasqan	-8.99151
▁jesucristo	-8.99448
▁hark	-8.99564
▁munaspaqa	-8.99569
chik	-8.99587
▁manachu	-8.99652
▁punchawm	-8.99768
▁warmay	-8.99915
▁panchik	-9.00418
ik	-9.00436
▁ninqa	-9.00514
▁rurayta	-9.0054
▁pachata	-9.00628
▁qawasunchik	-9.00902
▁tupan	-9.00932
▁chin	-9.00934
▁willaku	-9.01143
sqay	-9.01542
▁reqsisq	-9.01825
▁llaqtaman	-9.01855
▁kanqaku	-9.01965
▁yachachirqa	-9.0217
▁pawan	-9.02233
▁qar	-9.02266
▁pantay	-9.02469
▁rispa	-9.02705
▁gobierno	-9.02757
▁mayta	-9.02775
▁jose	-9.03021
▁hapip	-9.03161
▁yuq	-9.03233
▁atisqan	-9.03325
▁pachap	-9.03432
▁ankuta	-9.03592
▁wat	-9.03847
▁kikillan	-9.03979
▁pro	-9.04022
paqm	-9.04134
▁asqanta	-9.04147
▁puntata	-9.04189
▁paykunawan	-9.04419
▁daniel	-9.0462
▁risun	-9.0462
▁kupa	-9.04732
▁escuela	-9.05178
▁atiyniyoq	-9.05214
▁kunanpas	-9.05405
▁hukman	-9.05498
▁llamkay	-9.05628
▁bet	-9.05707
▁ruwaq	-9.05748
▁anman	-9.05818
▁chayman	-9.05909
▁imaman	-9.05926
▁akuna	-9.06171
▁familian	-9.06179
▁noticia	-9.06202
▁awpa	-9.0651
▁huknin	-9.06688
ku	-9.07127
▁chaykuna	-9.07275
▁chayri	-9.07346
▁ankumanta	-9.07419
kun	-9.07426
▁ukhun	-9.07616
▁akus	-9.07834
▁kiman	-9.07897
▁yachasun	-9.08152
▁law	-9.08364
▁nisqanpi	-9.08401
▁kusikun	-9.0875
wan	-9.08866
▁wasi	-9.09013
▁ninman	-9.0917
ptinchikq	-9.09591
▁unancha	-9.09631
▁killa	-9.09707
▁del	-9.09938
▁asq	-9.10042
▁prov	-9.10247
spaykiq	-9.10424
▁c	-9.10641
▁tiemponp	-9.1068
▁con	-9.10716
▁preso	-9.10786
▁sutinta	-9.108
▁samuel	-9.10977
manm	-9.11112
▁akariy	-9.11117
man	-9.11121
▁wakcha	-9.11424
▁nacionmant	-9.11515
▁espiritup	-9.11638
▁llulla	-9.11878
▁yachasqan	-9.12192
▁nisqanqa	-9.12334
▁punim	-9.12367
▁kachkaspan	-9.12423
▁killapi	-9.12616
▁kuyku	-9.13069
▁kacha	-9.13141
▁respeta	-9.13381
▁yachachiy	-9.13498
▁kaykuna	-9.13706
▁atina	-9.13732
▁librop	-9.13904
ll	-9.14059
▁chaskin	-9.14144
np	-9.14262
nm	-9.14769
as	-9.14803
▁kunanpaq	-9.14833
▁willakurqa	-9.14901
▁munasqa	-9.14922
▁sonqomant	-9.15014
iqmasinchikkunat	-9.15243
▁yachasunchik	-9.15249
▁qamqa	-9.1531
▁ch	-9.15376
▁unidos	-9.15381
sp	-9.15414
▁kawsaq	-9.15591
▁hebreos	-9.15631
▁ruras	-9.15916
▁akuyta	-9.15939
pim	-9.1601
▁urqan	-9.16074
▁tata	-9.16483
▁chana	-9.16527
▁parrafo	-9.16667
▁nirqak	-9.1674
▁kasukuna	-9.16915
▁confianza	-9.16953
▁sapallan	-9.1701
▁wawan	-9.17487
▁qaw	-9.17663
▁kanay	-9.17787
nchikm	-9.18015
▁cree	-9.18066
▁wasipi	-9.18109
▁ankup	-9.18158
▁kaymanta	-9.18243
▁mayqan	-9.18299
▁kiwan	-9.18396
▁qayllanpi	-9.184
▁chaykunata	-9.18944
▁akuynin	-9.18975
▁piensas	-9.19024
▁sonqoll	-9.19163
▁watu	-9.1939
▁maypi	-9.19606
▁irqa	-9.19751
▁llumpay	-9.19785
▁karu	-9.19785
▁willakuyta	-9.19943
▁kananta	-9.19986
▁rimarqa	-9.20182
▁churinta	-9.20238
▁kaymi	-9.20329
▁panta	-9.20382
▁masn	-9.20551
▁iqkuna	-9.20562
▁rinanku	-9.20767
▁ranti	-9.20849
▁yachana	-9.20896
▁kachkaptin	-9.20993
▁recuadro	-9.21083
▁anchi	-9.21101
▁palabranta	-9.21158
▁kasqantam	-9.21379
▁amistadn	-9.21423
▁kaqnin	-9.21612
lla	-9.21755
nk	-9.2191
▁allintapuni	-9.21978
▁niwaq	-9.22018
▁tak	-9.22153
▁k	-9.22375
▁unqa	-9.22435
▁lawm	-9.2258
▁er	-9.22618
▁rimaq	-9.22673
▁hermanos	-9.22726
▁ayllun	-9.22793
▁munanku	-9.22858
▁jatun	-9.22964
▁uptin	-9.23116
st	-9.23148
▁eng	-9.23241
▁qanchis	-9.23496
▁doctor	-9.23527
▁kawsasqa	-9.24038
▁paypi	-9.24073
at	-9.24138
▁consejo	-9.24388
▁qawarq	-9.2473
▁roma	-9.2476
▁ruwanapaq	-9.2494
▁kaqkunaqa	-9.25228
▁qallariypi	-9.25308
▁salomon	-9.25383
▁munas	-9.25446
▁hebreo	-9.25556
▁kachkanku	-9.26058
▁kutim	-9.26288
▁kanik	-9.26355
▁tiempopiqa	-9.26611
rqanik	-9.26761
▁chakuq	-9.26787
▁hap	-9.26833
paqq	-9.26925
▁jud	-9.26948
▁oqaq	-9.26987
▁rimay	-9.27051
▁sinchi	-9.27084
▁piti	-9.27281
▁taytacha	-9.27306
rq	-9.27388
▁runakunapas	-9.27613
▁kasun	-9.27632
▁payakuq	-9.27924
▁kuqku	-9.27945
▁qawasqanchikm	-9.28034
▁cristianokunam	-9.28093
▁huklla	-9.28128
nchik	-9.2814
▁karqani	-9.28317
▁quwa	-9.28345
▁uya	-9.28418
▁qhawa	-9.28497
▁griego	-9.28731
▁warman	-9.28834
▁salva	-9.28917
▁hinan	-9.28955
sqa	-9.28964
▁is	-9.29168
▁chura	-9.29396
▁riyta	-9.29749
▁watamanta	-9.29836
▁yanapaq	-9.29861
▁papas	-9.29958
▁chiqa	-9.30141
▁nispan	-9.30339
▁tukuyta	-9.30524
spankum	-9.30575
▁qutu	-9.30748
▁santiago	-9.3079
▁hechos	-9.30963
▁eclesiast	-9.30964
▁unakuym	-9.31042
▁chinkachin	-9.31236
▁munaspa	-9.31245
▁imatat	-9.31281
▁cristianos	-9.31599
▁aklla	-9.31759
▁kasqanp	-9.31835
ymantapas	-9.31877
▁pichu	-9.32255
▁kimanta	-9.32536
▁ruwasq	-9.32695
▁watakunapi	-9.32781
sqant	-9.32805
▁kaytaqa	-9.33106
▁semana	-9.33207
▁soldado	-9.33219
▁qaqa	-9.33339
▁warmin	-9.33545
▁enemigon	-9.33674
kunaq	-9.33745
▁imaynat	-9.34818
sqanmant	-9.34844
▁espirit	-9.34887
▁kuru	-9.34894
▁estudiayt	-9.34926
▁cristianokunap	-9.35019
▁qellqasq	-9.35346
▁paginasp	-9.3566
▁entiendenapaq	-9.35767
yq	-9.35843
▁qorq	-9.35934
▁tinku	-9.35952
▁kaynin	-9.35961
▁willay	-9.35971
▁yachanapaq	-9.36014
▁inpi	-9.36187
▁kachkaspa	-9.36232
▁iqmasinchikm	-9.36266
▁yanapana	-9.36423
▁pusa	-9.36557
▁lam	-9.36888
▁way	-9.37081
▁pachamanta	-9.37088
▁saya	-9.37146
▁rurach	-9.37165
▁cristi	-9.37292
▁ruraspa	-9.37296
▁niwarq	-9.37382
▁kawsaku	-9.37423
▁yachaysapa	-9.37589
▁runakunatam	-9.37689
▁wasun	-9.37715
▁yanapakuynint	-9.37887
▁maria	-9.3827
▁arqan	-9.38361
▁moisesp	-9.38367
▁kutipi	-9.38419
▁nacionkunap	-9.38568
▁amist	-9.38655
▁awpaqta	-9.38811
▁paypas	-9.39342
▁gobiernonmant	-9.39434
▁kawsan	-9.39885
▁hora	-9.39941
▁chaymantapa	-9.3996
▁watukuq	-9.39981
▁oqanchik	-9.40047
▁revista	-9.40091
▁rit	-9.40238
▁imapim	-9.40741
▁suyaq	-9.40825
▁kaqlla	-9.40912
▁unakuyp	-9.40972
▁apo	-9.4104
▁imapaq	-9.41164
▁diospaq	-9.41199
▁asamblea	-9.41236
nkum	-9.41452
▁marcos	-9.41459
▁sam	-9.41558
▁abrahan	-9.41574
▁ata	-9.41578
nt	-9.41585
▁hermano	-9.41676
▁yach	-9.41744
▁admirakuypaq	-9.41948
▁libropi	-9.41997
▁kallpanchaku	-9.42065
ptinm	-9.42065
▁piensay	-9.42351
▁willan	-9.42787
▁puntap	-9.4297
▁rimasqa	-9.43025
ynatam	-9.43039
▁kusichi	-9.43135
▁ikuyta	-9.43327
▁testigonkunap	-9.43381
▁uyarin	-9.43496
▁qollqet	-9.43504
▁pacham	-9.43512
▁suwa	-9.43563
▁davidpa	-9.43886
▁estudianapaq	-9.43989
▁abraham	-9.43995
▁yaku	-9.44064
▁sasachakuy	-9.44161
▁iyninchikp	-9.44215
▁nerq	-9.44578
▁rinan	-9.44632
▁awpaqp	-9.44636
▁eva	-9.44711
▁ariy	-9.44783
▁pele	-9.44899
▁yayku	-9.44916
▁rantinpi	-9.45035
▁contrato	-9.45161
▁control	-9.45376
▁uqanchikpa	-9.45551
▁nacionm	-9.45775
▁rimas	-9.45836
▁allinnin	-9.45859
▁ananchik	-9.4599
▁estudio	-9.461
▁espiritun	-9.46152
▁kanchu	-9.46154
los	-9.46247
j	-9.46671
▁cristianokunat	-9.46849
sqankut	-9.46968
▁nacionniyoq	-9.47077
▁sasachakuykuna	-9.47123
▁tukun	-9.47159
▁iglesia	-9.4717
▁pasun	-9.47532
▁yachaku	-9.47591
▁rimach	-9.4764
▁chayllam	-9.4781
▁kutaq	-9.47961
▁churan	-9.4806
▁rimaspan	-9.48471
▁respetan	-9.48516
▁al	-9.48528
▁oqam	-9.48629
▁milagro	-9.48652
▁amistadninchik	-9.48762
▁michiq	-9.48765
chusm	-9.48888
cha	-9.48989
▁mamay	-9.49104
▁wach	-9.49132
▁sirvient	-9.49184
▁qankuna	-9.49274
▁kasunchik	-9.49315
wanmi	-9.49651
▁mant	-9.49665
▁ananpaq	-9.49763
▁anapaq	-9.49791
▁imaraykuchus	-9.49807
▁yanapayta	-9.49887
▁apiqa	-9.4993
▁willakuykuna	-9.49972
▁junta	-9.50045
▁runakunamanta	-9.50319
▁yuyayniyuq	-9.5034
▁kichi	-9.50449
▁chayamun	-9.50589
▁atipa	-9.50721
▁ruwananpaq	-9.50799
▁punch	-9.50818
nmi	-9.50913
▁pantasqa	-9.50936
▁tapuy	-9.50967
▁yachan	-9.50997
▁suma	-9.51175
kuna	-9.512
▁munarqani	-9.51321
▁apaqkuna	-9.51602
▁rimayqa	-9.5165
▁chiqap	-9.51948
▁nisqapi	-9.51956
▁soltero	-9.51986
▁hichpa	-9.52045
▁qallaykurqak	-9.52095
▁paykunamanta	-9.5226
▁religionp	-9.52295
▁espi	-9.52664
▁junt	-9.52837
▁kaptinmi	-9.52936
pipas	-9.53233
▁sara	-9.53251
odo	-9.53258
▁mama	-9.53324
▁espiritunw	-9.5333
▁suyakuyniyoq	-9.53484
▁uymant	-9.53524
▁uyariq	-9.53524
▁yanapasunki	-9.53533
▁qatiqninp	-9.53706
nanpaqm	-9.53771
▁hampi	-9.53812
▁siente	-9.53817
▁qamkuna	-9.53877
▁pawana	-9.53909
▁war	-9.53949
nqak	-9.53964
▁huerta	-9.54025
un	-9.5406
▁nintaqmi	-9.54308
▁tiempopim	-9.54407
▁jerusalen	-9.54771
▁taki	-9.54846
▁kurayku	-9.54902
▁apu	-9.5492
▁ninkum	-9.55156
▁anankupaq	-9.55215
▁yachayqa	-9.5522
▁cristota	-9.55293
▁atirqa	-9.55442
▁jacob	-9.55447
▁kirqa	-9.5548
▁kaspaqa	-9.55489
▁jinat	-9.55522
▁qollq	-9.55631
▁ruranapaq	-9.55674
▁manchakuy	-9.55812
▁yachaqana	-9.5583
▁pichqa	-9.5604
▁jesusmanta	-9.56407
▁maska	-9.56435
▁efesios	-9.56543
▁tarin	-9.56582
▁ruwanankupaq	-9.56668
▁mamacha	-9.56786
▁jesuswan	-9.56835
ank	-9.57026
▁kaspanmi	-9.57454
▁llull	-9.5784
▁ruwarqak	-9.58074
▁kaytam	-9.58099
▁nichka	-9.58126
▁ris	-9.58294
▁dan	-9.58463
▁ruwank	-9.58506
wanpas	-9.58676
▁precursor	-9.58736
▁ray	-9.5886
▁chkas	-9.58963
▁elias	-9.58996
▁entiendeq	-9.59241
▁kikuna	-9.59428
▁yanapasqanmant	-9.59521
▁rimana	-9.5953
▁inti	-9.59896
▁iqmasinkunat	-9.59897
▁tukurqa	-9.60179
▁yachanankupaq	-9.60239
▁rimachkan	-9.60298
▁vence	-9.60491
▁kunanmi	-9.60697
▁abril	-9.60709
▁chaykunamanta	-9.60951
▁hukkunap	-9.60994
▁qanra	-9.61046
▁oqa	-9.61156
qak	-9.61185
▁qawachinchik	-9.61219
▁sonqow	-9.61347
spa	-9.61399
▁riy	-9.61409
▁kachun	-9.6172
▁rurananpaq	-9.61777
▁kanayki	-9.61821
▁huchayoq	-9.62
▁imamanta	-9.62003
▁qaya	-9.62072
▁willakus	-9.62076
▁kana	-9.62206
napaqq	-9.62212
▁ecl	-9.62563
▁santo	-9.62568
▁pakun	-9.62793
▁llik	-9.62951
▁chaskisqan	-9.62983
▁paninchik	-9.63097
▁runamasinchik	-9.63114
▁espiritum	-9.63117
▁jehovap	-9.63145
▁kuyapayakuq	-9.63215
▁tantakuy	-9.63227
▁kutichi	-9.63287
▁cambia	-9.63551
ak	-9.6361
▁ruwawaq	-9.63743
▁kawsanapaq	-9.63796
▁achkha	-9.63967
▁d	-9.64025
▁kallpancha	-9.64073
▁nisqanmanjin	-9.64126
tachus	-9.6428
sq	-9.64369
▁deuteronomio	-9.64427
▁kawsanankupaq	-9.64474
▁chaypiqa	-9.64593
yoq	-9.6473
▁cham	-9.64775
▁llapanchikm	-9.64789
▁stol	-9.64789
▁juez	-9.6496
▁wakinqa	-9.65003
▁kuyasq	-9.65009
▁julio	-9.65061
▁kisqa	-9.65083
▁kapuqnin	-9.65121
▁asun	-9.65265
▁cambian	-9.65452
▁chinanpaq	-9.65526
▁tumpa	-9.65674
▁septiembre	-9.65697
▁ruranankupaq	-9.65732
▁kam	-9.65736
▁yanapanq	-9.65844
▁jallp	-9.65899
▁yachanay	-9.65927
▁allinpuni	-9.65944
▁yachanku	-9.66027
▁nina	-9.66162
▁pipa	-9.662
▁awaq	-9.66312
chw	-9.66446
▁humild	-9.66572
▁ajina	-9.66627
▁kaqkunam	-9.66662
▁jer	-9.66789
▁nisunman	-9.66989
▁sapaq	-9.67002
▁p	-9.67017
▁isqa	-9.67019
▁nisqanwan	-9.67022
▁wayra	-9.6707
▁llank	-9.67099
▁qusan	-9.67175
▁qawachichw	-9.67208
▁taytay	-9.67347
▁yachachisqanta	-9.67499
▁serviy	-9.67705
▁churasqa	-9.67755
▁yachachisqa	-9.67832
▁gala	-9.67838
▁espiritunt	-9.67948
raqch	-9.68106
▁yacharqan	-9.68139
▁rinay	-9.6815
▁riku	-9.68309
in	-9.68376
▁nirqan	-9.68501
▁sacha	-9.68699
▁riqsisqa	-9.68954
ap	-9.68968
▁yupaychanapaq	-9.69053
▁qawachisun	-9.6917
▁congregacion	-9.69234
▁nanay	-9.69271
▁pusaq	-9.69529
▁palabra	-9.69703
▁churarqa	-9.6972
▁chun	-9.69764
▁yacharu	-9.69836
▁hamun	-9.69915
▁kaptinku	-9.70012
▁kunchik	-9.70076
▁imakunam	-9.70088
▁qallarirqa	-9.70147
▁kaj	-9.70358
▁llaqtamanta	-9.70367
▁miray	-9.7062
▁kachasqa	-9.70702
▁rikchaq	-9.70798
▁hinaptin	-9.70799
▁ruwasqanmant	-9.70809
▁qawachi	-9.70843
▁wichiy	-9.70961
▁seguro	-9.70966
▁hawkay	-9.71095
▁imaymana	-9.71136
▁manapas	-9.71203
▁yachanmi	-9.71239
▁naciont	-9.71275
▁nataq	-9.71291
▁moises	-9.71295
▁yachachis	-9.71301
▁cristom	-9.71397
kunatam	-9.71452
▁huchallikuq	-9.71501
▁iyniyoq	-9.71523
▁millakuy	-9.71653
▁waqa	-9.71835
▁sunqulla	-9.72063
▁ri	-9.72304
▁yanapakuyta	-9.72307
kuq	-9.7234
▁kutita	-9.725
▁munarqak	-9.7263
▁munasqay	-9.7273
▁yanapawarq	-9.72777
▁ruranku	-9.72821
nchikp	-9.72888
▁sutichasqa	-9.72984
▁jerusalenpi	-9.7302
chakus	-9.73037
▁ruwasp	-9.73093
▁anki	-9.73193
▁rayan	-9.73501
▁allicha	-9.73601
▁cielo	-9.73648
▁carta	-9.73718
▁warmakuna	-9.73731
▁revistap	-9.73812
▁serviyta	-9.73933
▁mill	-9.74131
▁cheq	-9.74262
▁espiritu	-9.74281
▁nisqanmanta	-9.743
▁agosto	-9.74388
ataq	-9.74524
▁saqi	-9.74687
▁riki	-9.74778
▁tanta	-9.74936
▁mikuyt	-9.75064
▁rurasqanmanta	-9.75247
▁qawasp	-9.7529
▁hatu	-9.75354
▁prueba	-9.75478
▁llakikuy	-9.75602
▁riqkuna	-9.75611
▁huklaw	-9.75653
▁atiwaq	-9.75658
▁aslla	-9.75781
▁gobiernon	-9.75842
▁rakuna	-9.76007
▁judio	-9.76124
▁rimasun	-9.76175
▁rakin	-9.76443
▁ukusqant	-9.76467
▁asta	-9.76477
▁dibujos	-9.76534
▁runakunapaq	-9.76589
▁imakunap	-9.76591
▁ma	-9.76592
▁parten	-9.76665
▁tantea	-9.76825
▁akuptin	-9.76863
taw	-9.76945
▁judas	-9.77096
▁qawank	-9.77174
▁dioslla	-9.77202
▁millonnint	-9.77368
▁kill	-9.77404
▁qowanchik	-9.77647
▁judiokun	-9.77746
▁diciembre	-9.77794
▁ruwan	-9.77915
▁fiesta	-9.77928
▁nichkan	-9.78034
▁ge	-9.78192
▁tarikurqak	-9.78194
▁qaranp	-9.78375
▁testigonkun	-9.78386
▁kaspapas	-9.78404
rurqak	-9.78512
▁llapanku	-9.78552
▁ukusq	-9.7865
▁the	-9.78886
▁kaqkunamanta	-9.78894
▁qusa	-9.78938
▁alliny	-9.79089
chkaq	-9.79307
▁pakunan	-9.7934
▁cuerpo	-9.79349
▁marzo	-9.79367
▁uyarispa	-9.79535
▁uqa	-9.79635
▁qos	-9.79726
▁templo	-9.79796
▁riq	-9.7986
▁qallariy	-9.80026
▁rumi	-9.80047
▁ezequiel	-9.80104
▁enero	-9.80106
▁qampa	-9.802
raykum	-9.80207
▁rimaspa	-9.80326
▁congregacionkun	-9.80352
▁anpas	-9.80375
▁chinkachisqa	-9.80458
▁valorniyoq	-9.80568
▁aynin	-9.8058
nik	-9.80663
▁yanapananpaq	-9.8078
▁manchakus	-9.80916
▁testigonkuna	-9.80983
▁anachi	-9.81012
ruwachw	-9.81049
▁librota	-9.81317
▁kaychik	-9.81469
▁llaqtata	-9.81507
▁testig	-9.81595
▁librasq	-9.81629
▁kachwan	-9.81647
▁atinman	-9.81649
▁pasqa	-9.81701
▁niyku	-9.81732
▁rikurqa	-9.8183
▁wasita	-9.81927
▁paypaq	-9.81936
▁watayoq	-9.81939
▁imayoq	-9.82056
▁watas	-9.82178
▁laya	-9.82361
▁kayman	-9.82436
▁internetpi	-9.82462
▁hinas	-9.82506
▁qo	-9.8251
▁palabranp	-9.82529
▁ulla	-9.82602
▁runast	-9.82628
um	-9.82771
▁kanmi	-9.82851
▁angelkun	-9.82878
▁wasiman	-9.82957
▁wasinpi	-9.82977
▁carro	-9.82995
▁kuyasqanchikt	-9.83131
▁cuenta	-9.83279
▁palla	-9.83369
▁valor	-9.83589
▁wasinman	-9.83592
▁sitio	-9.83809
▁yuyariy	-9.8389
▁favor	-9.83959
▁manchakuspa	-9.84059
iqmasinchikkunaw	-9.84096
▁uywan	-9.84206
▁unanchasqa	-9.84293
▁nueva	-9.84544
yta	-9.84589
▁octubre	-9.84631
▁qallaykurqan	-9.84652
▁yakuta	-9.84708
wasqanchikmanta	-9.84781
nchikq	-9.84812
▁iqkunap	-9.84899
▁yanapawanchikm	-9.84924
▁pakuspa	-9.84955
▁sonqonp	-9.84973
▁iskaynin	-9.85312
▁tropa	-9.85326
▁asqay	-9.85555
▁wana	-9.85933
▁sapaqchasq	-9.86095
▁york	-9.86187
▁chaykunam	-9.86188
▁niqpi	-9.86271
▁sonqoyoq	-9.86292
▁qamkunaqa	-9.86369
▁wakinn	-9.86389
▁amam	-9.86415
▁rikurirurq	-9.86421
▁castiga	-9.86494
▁mayo	-9.86521
▁profesor	-9.86564
▁chiq	-9.86861
▁t	-9.86902
▁las	-9.86957
▁abrahamp	-9.86962
▁willakuyqa	-9.87045
▁sapalla	-9.87102
▁yaypi	-9.87208
▁hunt	-9.87253
▁miku	-9.8734
▁yanapakuykuna	-9.87474
▁internet	-9.87492
▁ofrenda	-9.87546
▁qellqaq	-9.87585
▁sama	-9.87594
▁kash	-9.87663
▁munasqankuta	-9.87798
▁qhawariy	-9.87821
▁anachiy	-9.87837
▁kikunata	-9.8797
▁ezequias	-9.87989
nku	-9.88054
▁nm	-9.88094
▁qep	-9.88115
▁wank	-9.88396
▁rurasqay	-9.88477
▁tanqa	-9.88587
▁qillqap	-9.88592
▁qacha	-9.88703
▁ley	-9.88818
▁llaqtanmanta	-9.88844
na	-9.8904
▁demonio	-9.891
mantam	-9.89119
▁rurasqanta	-9.89239
▁taytanta	-9.89246
kunata	-9.89292
▁kallpata	-9.89296
▁sutill	-9.89324
▁es	-9.89354
▁allpantinp	-9.89377
▁kapuqniyoq	-9.89379
▁tarikuq	-9.89393
▁yanapanankupaq	-9.89423
▁hich	-9.89498
chikm	-9.895
▁dibujota	-9.89505
▁adan	-9.89507
▁runamasin	-9.89507
▁qellqakunat	-9.89555
▁atisqa	-9.89591
▁versiculop	-9.89595
▁yachasqay	-9.89612
▁chaytaq	-9.89782
▁karqanku	-9.89894
▁chaykunaqa	-9.89917
▁yacharus	-9.90034
▁apakun	-9.9007
▁qalall	-9.90201
▁rurayqa	-9.90215
▁vidanta	-9.90348
▁piensana	-9.90524
▁diosninchik	-9.90542
▁kupti	-9.90586
▁qatipakuchw	-9.906
▁kachkarqa	-9.90604
▁churinkuna	-9.90697
▁rikuna	-9.90825
▁sasam	-9.90974
▁aycha	-9.90984
▁kasqaykita	-9.91171
▁rurarqak	-9.91174
wasqanchikt	-9.91217
▁qawakun	-9.91242
▁kawsas	-9.91331
▁makinpi	-9.91334
▁dibujokun	-9.91416
▁of	-9.91495
▁yanapas	-9.91517
▁atinchik	-9.91557
▁llapallanchikm	-9.91692
▁qallarin	-9.918
▁uchisq	-9.91814
▁qellqap	-9.91845
▁ruwasqanm	-9.91868
▁wawas	-9.91942
▁kankichik	-9.91977
▁jatunpaq	-9.92027
▁nisqanm	-9.92177
▁kamachiy	-9.92182
▁atiende	-9.92277
▁warmiqa	-9.92308
▁pascua	-9.92553
▁juicio	-9.92691
▁ukurq	-9.92846
▁kasukuspa	-9.92955
▁paykunaman	-9.9308
▁kamachis	-9.93095
▁pasay	-9.93223
kus	-9.9323
▁niqta	-9.93231
▁reyes	-9.93529
▁m	-9.93605
▁ruwasqant	-9.93615
▁pasaq	-9.9369
▁and	-9.93835
▁cristianokunapa	-9.93881
▁kuya	-9.93914
▁yachayniyuq	-9.93931
▁uywa	-9.93948
▁familiap	-9.94067
▁kaynatam	-9.94083
nesi	-9.94106
▁llaqtapa	-9.94212
▁kutimun	-9.94308
▁reino	-9.94353
▁vidap	-9.94354
▁casa	-9.94365
▁kamachikuq	-9.9437
▁jehovata	-9.94382
▁jefen	-9.94533
▁hatuncha	-9.94786
▁pimanta	-9.9511
▁pasaruptin	-9.9513
uy	-9.9517
▁pakunku	-9.9529
▁pawach	-9.95322
▁o	-9.95351
▁risqa	-9.95359
▁ruranay	-9.95417
▁ciencia	-9.95451
▁llant	-9.95491
▁watch	-9.95621
▁chinkachinqa	-9.95697
▁kaqkun	-9.95703
▁imay	-9.95736
▁qawachink	-9.95802
▁ruwasun	-9.95891
kurqak	-9.95947
▁saqra	-9.95961
▁paciencia	-9.95985
▁junio	-9.96071
▁watamantapacha	-9.96081
tower	-9.96101
▁yachaywan	-9.96363
▁atis	-9.96503
▁challwa	-9.96509
▁paykunap	-9.96512
▁uma	-9.96621
▁tiempota	-9.96678
▁kutichiy	-9.96791
▁kanankuta	-9.96856
▁piensan	-9.96884
▁segur	-9.96965
▁qawari	-9.9707
▁ruw	-9.97082
▁leespa	-9.97109
▁ruway	-9.97221
▁llaqtanman	-9.97279
▁jucha	-9.97422
▁corinto	-9.97426
▁rimaykuna	-9.97481
▁orninchik	-9.97735
▁mundo	-9.97821
▁tapukuykunata	-9.97888
▁sum	-9.97903
▁waway	-9.97951
▁rirqak	-9.98155
▁iyniyuq	-9.98156
▁viuda	-9.98241
▁paytam	-9.98298
▁niwarqak	-9.98419
▁ejemplont	-9.98523
▁paykunataqa	-9.98526
▁estudiaq	-9.9855
▁kaspayki	-9.98565
chiky	-9.98625
▁kuraq	-9.98637
▁takyasqa	-9.98744
▁qor	-9.98786
▁wawq	-9.98847
▁kunankama	-9.99074
▁ruwanank	-9.99089
▁akuspan	-9.99091
▁yachananku	-9.99106
▁apakuy	-9.99203
kuch	-9.99266
▁punchawt	-9.9927
▁awqa	-9.99294
▁kikinchik	-9.9938
▁misionero	-9.99432
▁oran	-9.99438
▁familiay	-9.99504
▁warmita	-9.99542
nankupaq	-9.99586
▁paginakunap	-9.99639
▁ayki	-9.9974
▁kamachiyta	-9.99766
▁anmanku	-9.99859
▁yachachiyta	-9.99935
▁yanapachw	-9.9997
▁kasukurq	-10.0003
▁kuyarq	-10.0011
tataq	-10.0011
▁viday	-10.0024
▁hapin	-10.0027
raykutaq	-10.0027
ypa	-10.003
▁rikuch	-10.0052
▁qallariyninpi	-10.0052
▁pakuyku	-10.0057
▁munani	-10.0068
▁atiq	-10.0085
▁pata	-10.0088
▁ancianos	-10.0092
▁me	-10.0099
▁kaykunata	-10.0104
▁babilonia	-10.0106
laya	-10.0127
▁estudia	-10.0129
▁gobiernonp	-10.0134
▁contesta	-10.0137
▁efeso	-10.0141
▁paykunapaq	-10.0141
▁iyninp	-10.0146
▁runakunataqa	-10.015
chikq	-10.0171
▁kachkanchik	-10.0184
▁nikichik	-10.0184
▁adanp	-10.0191
▁uman	-10.0217
▁jehovaj	-10.0219
▁willakuna	-10.023
▁favorece	-10.0235
▁valeq	-10.0254
danw	-10.0297
▁niy	-10.0302
pichus	-10.031
▁nuev	-10.0312
▁warmim	-10.0319
▁mar	-10.0321
▁bible	-10.0325
▁alto	-10.0338
pawasun	-10.035
▁qawachinm	-10.0365
▁kachkani	-10.0369
▁llaqtapim	-10.0378
▁warmip	-10.0381
kiq	-10.0389
▁yacharqak	-10.0399
▁mesia	-10.0402
▁sutinpi	-10.0405
▁tiya	-10.0419
yachachikuyninta	-10.0434
▁uspa	-10.0436
▁interes	-10.0437
▁espiritut	-10.0439
▁riqsi	-10.0444
▁qon	-10.0445
▁sipaskuna	-10.0453
▁profeta	-10.0463
kusikunapaqm	-10.0474
▁cuerpon	-10.0486
aymantapas	-10.0495
▁runamasinchi	-10.0506
▁socie	-10.0516
▁watayuq	-10.053
▁tiempom	-10.0535
▁rura	-10.054
▁allpata	-10.0555
▁agradecekun	-10.0563
▁kaykunam	-10.0592
▁rimanku	-10.0593
▁ukup	-10.0614
▁waj	-10.0619
▁qallan	-10.062
▁imaynan	-10.0622
▁uyariyta	-10.0623
▁kachkapti	-10.0625
paqn	-10.0639
▁aptin	-10.064
▁lliwta	-10.0645
▁nacionpim	-10.0649
▁betelp	-10.0651
▁watam	-10.0653
▁yanapasqant	-10.0656
h	-10.0677
▁uru	-10.0691
▁agradonpaq	-10.0705
▁yanapay	-10.0705
▁kapu	-10.0714
▁kamachisqan	-10.0715
▁mayu	-10.0716
▁huertapi	-10.0717
▁munakuy	-10.0722
▁maypipas	-10.0723
▁upalla	-10.0731
▁orp	-10.0749
▁qellqa	-10.0753
▁qanm	-10.0755
▁riqsin	-10.0773
▁ruwasqankut	-10.0773
▁llaqtayoq	-10.0777
▁apaku	-10.0777
▁maqa	-10.0793
▁kasqanm	-10.08
▁llapallanchik	-10.0821
▁payki	-10.0837
▁tarikurqan	-10.0846
▁runapas	-10.0865
▁pakasqa	-10.0866
▁yachachinapaq	-10.0868
▁achkam	-10.0876
▁judiokunap	-10.0883
▁apan	-10.0886
▁akllasqan	-10.0886
▁taytanchik	-10.0888
▁allinpunim	-10.0892
▁unaku	-10.0897
▁listolla	-10.0899
▁challa	-10.0902
▁saqe	-10.0904
▁religionkunap	-10.0924
▁sacerdotekunap	-10.0945
▁parlan	-10.0947
chwanm	-10.0947
▁chaynin	-10.0981
▁nacesqan	-10.0988
▁nisqata	-10.0994
▁allpapi	-10.0996
▁munaspaykiqa	-10.0998
▁kaqkunawan	-10.1003
▁ruraykuna	-10.1003
▁qawanchik	-10.1027
▁sacerdote	-10.1028
▁josey	-10.1045
▁ruraspan	-10.1051
▁leeyta	-10.1057
▁jeremia	-10.1059
▁pablota	-10.1067
▁kallpa	-10.1075
qkunaq	-10.1084
▁ku	-10.1099
▁qayna	-10.1103
▁qullqita	-10.1114
▁pachapiqa	-10.1148
▁prepar	-10.1149
▁nisqaman	-10.1154
▁char	-10.1154
▁uyariy	-10.1168
▁siervo	-10.1174
▁kasqayta	-10.1174
▁much	-10.1179
▁kasqanman	-10.1181
ense	-10.1188
▁kamachik	-10.1188
▁r	-10.1195
▁filip	-10.1199
▁kawsana	-10.1207
▁toma	-10.125
▁sonqonchikp	-10.1264
▁payn	-10.1271
▁uqkun	-10.1273
▁chiri	-10.1288
▁limpio	-10.1302
▁alemania	-10.1302
▁reinon	-10.1305
▁yanapayninwan	-10.1307
▁num	-10.1308
▁imat	-10.1319
▁runku	-10.1332
▁chis	-10.1372
▁piman	-10.1378
▁noviembre	-10.1379
▁jesuspi	-10.1389
▁respeto	-10.139
▁punchay	-10.1395
▁allinlla	-10.1403
▁trigo	-10.1403
▁colosense	-10.1404
▁rirqani	-10.1406
▁yawar	-10.1409
▁nilla	-10.141
▁espirituw	-10.1411
▁leeq	-10.1416
▁l	-10.1421
▁ingles	-10.1424
▁mamayqa	-10.1428
l	-10.1461
▁anlla	-10.1464
▁ruwasqan	-10.1475
▁imast	-10.1478
▁imalla	-10.148
▁yanapawa	-10.1493
▁akurqan	-10.1504
▁allpaman	-10.1511
▁paytaqa	-10.1521
▁iyta	-10.1522
▁chaynalla	-10.1525
▁kuyasqant	-10.1532
▁isaac	-10.1533
▁kamachinanpaq	-10.1539
▁hukkunam	-10.1548
▁pasakun	-10.1549
▁usqanpi	-10.1551
ninp	-10.1554
▁unquq	-10.1569
▁yarqa	-10.1589
▁atiy	-10.159
▁wasimanta	-10.1592
▁pachapipas	-10.1597
▁taksa	-10.1604
▁nisqantam	-10.161
▁moisest	-10.1613
▁soqta	-10.1616
▁pachiku	-10.1629
▁rurasqankuta	-10.1629
▁sapakamam	-10.1629
▁templopi	-10.163
▁predicanapaq	-10.163
▁ninpa	-10.1648
▁aylluy	-10.166
▁rimasqanta	-10.1667
▁qhawasqa	-10.1687
▁agradeceku	-10.169
▁alma	-10.1695
rayk	-10.1706
▁ankama	-10.1706
▁tapun	-10.171
▁qepat	-10.1732
▁iqmasinchikt	-10.1732
▁akllan	-10.1737
▁lluqsimuq	-10.1745
▁usqay	-10.1754
▁davidt	-10.1757
ico	-10.1758
▁yachaspa	-10.1759
▁kuyawasqanchikt	-10.1763
▁nispaqa	-10.1767
▁ruwasqankumant	-10.1771
▁tiyay	-10.1778
kurus	-10.1784
▁lev	-10.1791
▁oqapa	-10.1797
▁oqap	-10.1801
▁wara	-10.1809
▁kaspay	-10.1809
▁cuidaq	-10.181
▁kayninku	-10.1813
▁manas	-10.182
▁munaku	-10.1825
▁uq	-10.1831
▁rurayniyoq	-10.1833
▁willaq	-10.1841
▁romap	-10.1842
▁chaskiy	-10.1854
▁nace	-10.1857
ya	-10.1858
▁tarinki	-10.186
▁escuelapi	-10.1864
▁ananta	-10.1872
▁yanapakuy	-10.1875
▁naku	-10.1878
▁herencia	-10.1886
▁manchakuq	-10.189
kunam	-10.1894
▁saul	-10.1896
▁pedr	-10.1921
▁noey	-10.1947
▁uyaris	-10.1955
yninchikq	-10.1957
▁qawananchik	-10.196
▁predicayta	-10.1968
▁kamachisqa	-10.1971
▁cumplikusqant	-10.1973
warqak	-10.1979
▁kuyasp	-10.1986
▁unquy	-10.1989
▁servis	-10.1993
▁chawpinpi	-10.1997
▁un	-10.2001
anq	-10.2007
▁lawmant	-10.2017
▁imaynatat	-10.2018
ykit	-10.2018
▁uqanchik	-10.2027
▁hukwan	-10.2037
▁predicasqanchik	-10.2037
▁tukunq	-10.2051
▁cambias	-10.2056
paqpa	-10.2058
▁kachkaptinmi	-10.2059
apas	-10.206
▁willakunanpaq	-10.2064
▁kitaq	-10.2078
▁tukuytam	-10.2081
ich	-10.2084
▁qawarqak	-10.2085
▁cheqapt	-10.21
▁pachapim	-10.2102
ccio	-10.2104
▁febrero	-10.2133
▁takyan	-10.2142
▁vidanmant	-10.2149
▁willas	-10.2154
▁noeyp	-10.2166
▁isaiaspa	-10.2171
▁willakurqak	-10.2172
▁sutinqa	-10.2175
▁rinku	-10.2185
▁kuyakuynint	-10.2192
▁ajinat	-10.2201
▁sonqonkuw	-10.2204
▁atiyniyuq	-10.2215
▁runaman	-10.2219
▁rimaynin	-10.2233
eq	-10.2233
▁willayta	-10.2261
rqa	-10.2276
▁tanteasp	-10.2287
▁kicha	-10.2289
▁llakiy	-10.2298
▁servinapaq	-10.2323
▁qhari	-10.2328
▁bendicionkun	-10.233
▁prometesq	-10.2336
▁kikinpa	-10.2347
▁predica	-10.2348
▁killan	-10.2352
pun	-10.2352
▁iy	-10.2369
▁apakuq	-10.2371
▁apay	-10.2378
kunawanm	-10.2379
ykus	-10.2394
▁pacienciakuq	-10.2405
▁harka	-10.2412
▁carcelp	-10.2413
▁pachi	-10.2416
▁iqmasinchikp	-10.2417
▁kananpaqqa	-10.2426
▁guerrap	-10.243
▁runataqa	-10.2438
▁reqsi	-10.2441
▁hinal	-10.2445
▁chayraq	-10.2456
▁anchu	-10.2465
▁niwasqanchikt	-10.2466
▁que	-10.2469
▁llaqtanp	-10.2477
▁rurun	-10.2477
▁riptin	-10.2482
▁qawachirqak	-10.2517
mantapa	-10.2528
▁comp	-10.2529
▁kuyaq	-10.2534
▁uchuy	-10.254
▁naci	-10.2544
▁kaqkunapas	-10.2556
▁munanki	-10.2564
▁amistadt	-10.257
nta	-10.257
jworg	-10.2572
▁atam	-10.2583
▁rikur	-10.2588
▁llamka	-10.2595
us	-10.2606
tract	-10.2618
▁estudiop	-10.2618
pipa	-10.2625
▁wawakuna	-10.2638
uq	-10.2658
▁qellq	-10.2663
▁karqan	-10.2664
▁ruwananmant	-10.2686
▁vino	-10.2694
▁reparan	-10.2702
▁hamu	-10.2707
llawan	-10.2711
▁pentecoste	-10.2711
▁atiyninwan	-10.2732
▁www	-10.2732
▁pregunt	-10.2732
▁mamanku	-10.2732
▁libre	-10.2737
▁mayman	-10.2737
rayas	-10.2737
▁kasuku	-10.2747
▁pedrop	-10.2753
▁leynin	-10.2758
▁vidankup	-10.276
sqanraykum	-10.2762
▁rurasqanmi	-10.2766
▁taytalla	-10.2769
taraqm	-10.2774
uch	-10.2782
kamam	-10.2794
▁juch	-10.2798
▁aqchu	-10.2804
▁ru	-10.2806
▁herman	-10.281
▁puri	-10.2826
▁llakis	-10.2831
▁ta	-10.2835
▁oqanchikpaq	-10.2836
▁oqanchikmant	-10.2847
▁rimaykunapi	-10.2857
▁aychap	-10.2877
▁cosecha	-10.2884
▁ukupt	-10.289
atam	-10.2896
▁familianta	-10.2898
▁noticiata	-10.2906
▁ruwanq	-10.2909
▁amistadninchikt	-10.2924
▁aqkuna	-10.2926
▁cron	-10.2935
▁kachisqa	-10.2936
▁kasukuyta	-10.2954
▁qamta	-10.2958
▁idioma	-10.2961
▁kayninta	-10.2967
▁yanapakuq	-10.2969
▁qatipaku	-10.2974
▁kutichiwaq	-10.2978
manq	-10.2979
▁atisqanta	-10.2984
▁atiyta	-10.2988
▁deut	-10.2991
▁sunquyuq	-10.2991
▁runakunatapas	-10.2992
ankum	-10.2993
▁cartata	-10.3007
▁rikuchirq	-10.3013
▁ninanmi	-10.3014
▁yachanki	-10.3017
▁tantearurq	-10.3033
▁nintaq	-10.3033
d	-10.3039
▁rurasqanku	-10.3085
▁kisun	-10.3098
▁sacerdotekuna	-10.3107
▁qowasqanchik	-10.3111
▁ashkh	-10.3112
▁willamuy	-10.3112
nanpaq	-10.3116
▁tarikusun	-10.3123
▁francia	-10.3124
▁cro	-10.3132
▁qillqakunata	-10.3133
▁sunquy	-10.3136
▁saqirqa	-10.3137
▁asiri	-10.3138
sqanchikt	-10.3142
▁predicaq	-10.3145
▁cumplikurq	-10.3149
▁llak	-10.316
▁evat	-10.3172
▁autoridadkuna	-10.3173
▁bi	-10.3173
▁chinkarachi	-10.3197
aptinmi	-10.3198
▁pita	-10.3199
ar	-10.3202
▁chiqan	-10.3209
ym	-10.3213
▁kapti	-10.3214
▁predicanankupaq	-10.3221
▁respetakuq	-10.3231
▁pusan	-10.3237
▁qarikunat	-10.3241
congregacionmant	-10.3246
▁kanqachu	-10.3251
▁iptin	-10.3252
▁misk	-10.3271
▁esp	-10.3272
▁quy	-10.3276
▁raki	-10.3278
▁takya	-10.3287
▁ukuptin	-10.329
▁akunap	-10.3294
▁saqerq	-10.3297
kamachikuykunata	-10.3304
▁qillqapi	-10.3309
ka	-10.332
▁ninan	-10.3323
▁nacionniyuq	-10.3328
▁han	-10.333
▁yanapakuyninw	-10.3332
sqankumant	-10.3333
▁canada	-10.3344
▁kikilla	-10.3344
▁kapuq	-10.335
▁muhu	-10.3356
▁tupasqan	-10.3362
▁apachi	-10.3367
▁chaykun	-10.3388
▁warmikuna	-10.339
▁runawan	-10.3406
▁rut	-10.3413
▁qurqa	-10.3425
▁chinankupaq	-10.3426
▁ruwaym	-10.3444
▁yanapanku	-10.3449
▁deu	-10.3452
▁doncella	-10.3452
▁chinman	-10.3455
yachachinankupaq	-10.3456
▁puka	-10.3457
▁ens	-10.3465
raq	-10.3465
▁rikurirq	-10.3476
akuy	-10.3483
▁moisesm	-10.3483
▁qawaq	-10.3493
▁akusqant	-10.35
▁mira	-10.3501
▁munanchu	-10.3502
▁waki	-10.3503
▁estudiasp	-10.3508
ayk	-10.3538
▁jesusman	-10.3544
▁suyupi	-10.3547
▁iqmasinkun	-10.3548
▁sayay	-10.3551
▁piensach	-10.3555
▁sinchita	-10.3565
▁qawanll	-10.357
▁juanpa	-10.3574
▁yachachinku	-10.3576
▁chakra	-10.3586
▁chayar	-10.3595
▁hospital	-10.3597
▁gran	-10.3598
▁contranchikp	-10.3599
▁wayta	-10.3608
▁pakurqa	-10.3611
▁qarikun	-10.3619
▁qillqasqa	-10.3623
napaq	-10.3623
▁achikuq	-10.3629
▁kallpacha	-10.3629
▁pananku	-10.3631
▁chum	-10.3632
▁kusis	-10.3639
▁cristia	-10.3661
▁mosoqmant	-10.3662
▁supay	-10.3672
▁atipana	-10.3676
ptinkupa	-10.3681
▁achisqa	-10.3699
▁diosmantam	-10.3708
▁peligro	-10.3726
▁lloqsimuq	-10.3734
radu	-10.3742
▁tun	-10.3751
▁chayninta	-10.3751
▁kipas	-10.3752
▁churiyoq	-10.3758
▁yachananpaq	-10.3767
▁entiendeyta	-10.3771
▁mayq	-10.3775
▁chaskiq	-10.3786
▁levi	-10.3789
▁qosq	-10.379
anchikm	-10.3809
▁religionkun	-10.3813
chikus	-10.3813
▁sunqun	-10.3814
▁achikun	-10.3816
▁ministerial	-10.3819
▁maskaq	-10.382
▁saqin	-10.382
▁risqanta	-10.3823
▁planta	-10.3831
chi	-10.3833
▁lliwm	-10.3835
▁bautizasqa	-10.384
▁kaywan	-10.3845
▁unanchas	-10.3846
▁antawan	-10.3855
▁qokuykuq	-10.3864
▁yanapanay	-10.3864
▁rantinchikp	-10.3867
▁nacionkunapi	-10.3871
▁eden	-10.3879
▁kuyasqanchik	-10.388
▁librawananchik	-10.3884
ptinkum	-10.3895
▁patanpi	-10.3903
▁niptin	-10.3907
▁iqkunat	-10.391
▁llaqtakunapi	-10.392
▁asuyku	-10.3929
▁pedrota	-10.3951
▁urma	-10.3959
▁kachin	-10.3961
▁yawarnin	-10.3961
▁cabra	-10.3966
▁watakama	-10.3976
▁qatiq	-10.3982
chej	-10.3982
▁jehovaman	-10.3983
▁arma	-10.3985
kunawanq	-10.3993
▁sirviente	-10.3995
▁judea	-10.401
▁hamuy	-10.401
▁televisionp	-10.4018
▁atinan	-10.4025
▁invita	-10.4036
▁cheqaptapun	-10.4042
▁paga	-10.4048
▁yarqay	-10.406
▁nisqanpim	-10.407
▁chinanku	-10.4087
▁layqa	-10.4098
▁ananmanta	-10.4104
▁kaqpaq	-10.4107
▁kawsananchikpaq	-10.4108
▁kaqkunap	-10.4114
▁atiynin	-10.4119
▁yuyaycha	-10.4124
▁iqmasinchikw	-10.4125
▁brooklyn	-10.4127
▁tesalonicense	-10.4127
▁chaskis	-10.413
▁tratota	-10.4134
▁sonqont	-10.4141
▁mal	-10.4147
▁moise	-10.4147
▁hawa	-10.4159
▁ruwanaykipaq	-10.4159
▁jos	-10.4159
qkunap	-10.4168
▁negocio	-10.4175
▁payninta	-10.4185
▁ruwaykunat	-10.4185
▁karupi	-10.4196
▁kanma	-10.4204
▁cristiana	-10.4212
▁waqaychasqa	-10.4212
▁maymanta	-10.4214
os	-10.4215
▁kaspankum	-10.4216
▁rurar	-10.4222
▁kikinku	-10.4228
▁qawaspank	-10.4229
▁qawanapaq	-10.424
▁atinmanku	-10.4241
spanm	-10.4251
▁congregacionm	-10.4251
▁achi	-10.4261
▁nikita	-10.4268
▁amataq	-10.4279
uen	-10.4285
▁paylla	-10.4288
▁itiy	-10.4296
▁allint	-10.4297
▁kasaq	-10.4302
▁hukkunawan	-10.4307
▁wayna	-10.4309
▁noe	-10.4314
▁templon	-10.4317
▁manapunim	-10.4326
▁reypa	-10.4333
▁pasar	-10.4336
▁charin	-10.4338
▁uyarisqa	-10.4343
▁wasikunata	-10.4352
▁munawaqch	-10.4367
▁sach	-10.4368
▁willakunay	-10.4371
▁chachi	-10.4388
▁ancianokunap	-10.4401
▁rayana	-10.4404
▁aw	-10.4405
▁munaptin	-10.4409
▁satanasm	-10.4415
▁sajr	-10.4425
▁vidanchikp	-10.4437
▁sachap	-10.444
▁uku	-10.4442
▁wataypi	-10.4442
▁orqop	-10.4443
▁munarqam	-10.4444
▁sonqonw	-10.4445
▁tukuynin	-10.4447
▁pukllay	-10.4452
▁piensarqak	-10.4459
▁tinkuq	-10.446
▁onqoyw	-10.4463
▁hukmanyas	-10.4466
▁pachaqa	-10.4469
▁kajt	-10.4474
▁apim	-10.448
▁chaski	-10.45
▁ikusqan	-10.4508
▁salvasqa	-10.4513
mann	-10.4516
▁nacionkunamant	-10.452
aypaqm	-10.4526
▁torre	-10.453
▁qawachinanpaq	-10.4538
▁hinastinp	-10.4541
▁atinkuchu	-10.4545
▁qawasqanm	-10.4551
▁kusikuywan	-10.4552
▁tantata	-10.4565
▁qokuq	-10.4569
▁kusikuni	-10.457
▁yanapayku	-10.457
nchej	-10.4572
llay	-10.458
rt	-10.4581
▁sutita	-10.4584
▁angelkuna	-10.4584
▁satanast	-10.4595
▁kawsakuna	-10.4597
▁rimanay	-10.4603
▁lee	-10.461
qm	-10.4625
▁warmiwan	-10.4625
▁pitip	-10.4642
▁onqoq	-10.465
▁infierno	-10.465
▁khusk	-10.4657
▁jo	-10.467
▁contes	-10.4671
▁toman	-10.4679
ytam	-10.4682
bendicionkunatam	-10.4685
▁rimari	-10.4688
▁kuyan	-10.4691
▁tutapi	-10.4699
▁ninwan	-10.47
▁rantin	-10.4704
▁yanapakuyninwan	-10.471
▁qonqayllamant	-10.4712
▁aceite	-10.4712
▁kawsasqanta	-10.4718
▁imakunatapas	-10.4725
▁tarpuq	-10.4729
▁ukusqanmant	-10.4729
▁tanteaq	-10.473
▁diosnin	-10.4731
▁apamun	-10.4752
▁puncha	-10.4755
▁sumaqmi	-10.4788
▁qawachinanchik	-10.4792
▁atisqay	-10.4795
▁paqarin	-10.4797
▁qayllan	-10.4805
kunaw	-10.4808
▁llaqtaqa	-10.4812
▁qillqaq	-10.4814
▁taky	-10.4814
amant	-10.4819
▁mayqin	-10.482
▁wasinku	-10.4826
▁pennsylvania	-10.4831
▁frica	-10.4832
▁atinmanchu	-10.4836
▁uypa	-10.4842
▁oqanchikp	-10.4845
api	-10.486
▁ruwakun	-10.4866
chikp	-10.4867
▁ripu	-10.4867
▁pisimanta	-10.4869
▁yuraq	-10.4878
▁kamachiqnin	-10.4882
▁rimanapaq	-10.4893
▁wasikuna	-10.4894
▁yuyan	-10.4895
▁agradecekunchik	-10.4895
kuyt	-10.4919
▁respetana	-10.492
▁josue	-10.4936
▁tukuruptin	-10.4949
▁ancian	-10.4951
▁tariku	-10.4956
▁runamasi	-10.4962
▁amigo	-10.4976
▁sobre	-10.4978
▁unakuykunap	-10.4993
▁acuerdo	-10.4994
▁qochap	-10.4995
▁chiqnin	-10.4997
▁confianapaq	-10.4998
▁iqmasinchikpa	-10.5001
▁qawaspankum	-10.5006
▁chaki	-10.5007
▁urq	-10.5014
panq	-10.5019
▁pani	-10.5021
▁pana	-10.5023
▁chinapaq	-10.5028
▁anapi	-10.5034
▁maqanakuy	-10.5042
▁kaqtapas	-10.5047
▁qhepa	-10.5054
▁kawsanay	-10.5065
▁leenan	-10.5068
▁sonqonchikw	-10.507
▁hawk	-10.5077
▁runamanta	-10.508
▁wawanku	-10.5082
▁ruraynin	-10.5087
▁uqanchikrayk	-10.5094
▁kausay	-10.5103
▁atin	-10.5104
▁espiritualp	-10.511
▁cheqapmant	-10.5111
enq	-10.512
▁miguel	-10.5127
▁masin	-10.5129
▁makin	-10.513
▁john	-10.513
▁lucero	-10.5131
wananchikpaq	-10.5143
▁akuchkan	-10.5172
▁sutichan	-10.5172
▁w	-10.5179
▁niraq	-10.518
▁estudiananchik	-10.5187
sqaykit	-10.5193
▁rikuspa	-10.5204
▁wasip	-10.5205
▁chaymantaqa	-10.5208
▁chaqru	-10.521
▁imas	-10.5214
▁congregaciont	-10.5228
perienciayoq	-10.5247
▁chhika	-10.5256
▁qawasq	-10.526
▁rosa	-10.5276
▁qhawana	-10.5279
▁santa	-10.5288
▁aqmasin	-10.5288
ptinpa	-10.532
▁nos	-10.5323
▁j	-10.5323
▁usunchik	-10.5324
rqank	-10.5333
▁pachan	-10.5333
▁tupanm	-10.5342
▁kawsananpaq	-10.5345
▁niwan	-10.5345
▁nis	-10.5366
▁tanteanapaq	-10.5374
▁puriq	-10.5381
▁kawsanqa	-10.5389
▁qawaspan	-10.5393
▁kuyakuy	-10.5407
▁librom	-10.5415
▁rikhu	-10.5428
▁awanchik	-10.5432
iqmasinchikkunap	-10.5437
▁versiculo	-10.5438
▁joel	-10.5438
▁wakinp	-10.5452
▁tiempollanp	-10.5468
▁kanmanchu	-10.5474
▁kuyanapaq	-10.548
▁cuarto	-10.548
▁penqayp	-10.5481
▁kamachiku	-10.5482
▁iqmasinkunam	-10.5488
▁kananpaqmi	-10.5493
▁watiq	-10.5494
▁simi	-10.5494
paqqa	-10.5508
▁aspi	-10.5512
▁kancha	-10.5526
▁qillqan	-10.5532
▁qillqata	-10.5535
▁rirqanik	-10.5537
▁hatunchasqa	-10.554
▁sirvientet	-10.5543
▁mat	-10.5562
chkank	-10.5563
▁rimaykunata	-10.5563
▁aptinku	-10.5572
anta	-10.5588
▁llimphu	-10.5589
▁prometesqan	-10.5589
▁escritura	-10.5589
▁kuyanankupaq	-10.5598
▁ruranqa	-10.5601
▁mitu	-10.5605
▁reykuna	-10.5606
▁willana	-10.5609
▁qallaykuchw	-10.5615
▁kikiki	-10.5616
▁ruwarqank	-10.5618
chwanch	-10.562
▁hermanosta	-10.563
▁yachanqak	-10.5633
nay	-10.5639
▁capitulop	-10.5641
anchik	-10.5645
▁churasqan	-10.5648
▁urqhu	-10.5658
▁piw	-10.5672
▁templot	-10.5675
▁h	-10.5679
▁israelp	-10.5688
▁entiendes	-10.57
▁iqmasinchikmant	-10.5708
▁religionniyoq	-10.5723
phin	-10.5725
▁mamayki	-10.5726
kusqant	-10.5726
▁arqani	-10.5729
▁zacarias	-10.5731
▁qonqasunch	-10.575
▁nisqay	-10.5753
▁kusikuyta	-10.5758
▁rimanankupaq	-10.5758
▁hukninmi	-10.5767
▁bendicionkunat	-10.577
▁cristian	-10.5771
▁unayn	-10.5772
▁chaskirqak	-10.5775
pitaq	-10.5777
▁tinkum	-10.5781
▁qillqaqa	-10.5782
▁cambiaru	-10.5783
▁chispa	-10.5785
▁rikuyku	-10.5798
▁akllay	-10.5814
nanchikm	-10.5817
▁aguantay	-10.5834
▁churay	-10.5847
▁rirqan	-10.5853
▁sqata	-10.589
▁qollqell	-10.5906
▁kayninchik	-10.5907
▁pampachasqa	-10.5908
▁kachamurqa	-10.591
▁rimamusqanchik	-10.5912
▁satan	-10.5932
▁chaqw	-10.5941
▁juzgan	-10.5943
▁ang	-10.5952
▁casaraku	-10.5953
yku	-10.5971
▁mamanpa	-10.5978
▁casarakuyt	-10.5978
▁qawan	-10.5979
▁unquywan	-10.598
▁qunqa	-10.5981
▁aup	-10.5982
▁watapaq	-10.5987
▁se	-10.5993
kunapaqq	-10.6004
▁alabasq	-10.6006
▁qawachin	-10.6007
iqmasinchikkunam	-10.6008
▁kausa	-10.6028
▁pich	-10.6029
▁tiempoy	-10.6033
▁mach	-10.6035
▁jerusalenm	-10.6039
▁qhawan	-10.6044
▁folleto	-10.6046
▁pikunam	-10.605
nqach	-10.6054
▁obliga	-10.6054
▁ejempl	-10.6057
mp	-10.6063
▁europa	-10.6076
▁aman	-10.6083
▁yuyaris	-10.6086
▁tarikuchw	-10.609
▁rimayman	-10.6091
▁rikukun	-10.61
▁enemigo	-10.6104
▁qepatam	-10.6105
▁tarikuspa	-10.611
▁yuyaynin	-10.6113
nkut	-10.6123
▁rikcha	-10.6124
▁kuyawasqanchik	-10.6126
▁jworg	-10.613
▁ana	-10.6133
▁wawata	-10.6135
korq	-10.615
▁san	-10.6157
▁prometerq	-10.6158
▁payarqa	-10.6159
▁kawsayqa	-10.6164
▁uywasqa	-10.6167
▁apostolkun	-10.6175
anpa	-10.6175
▁servichiku	-10.6186
▁wichi	-10.6189
▁aqninchik	-10.6192
▁akaris	-10.6193
▁rata	-10.6195
ykum	-10.6196
▁chata	-10.6197
▁ati	-10.6204
▁ora	-10.6212
▁maskananchik	-10.6229
▁reynin	-10.6234
▁wa	-10.6234
▁qhawarina	-10.6241
▁italia	-10.6249
▁enoc	-10.627
▁simiwan	-10.6283
▁apostolkunap	-10.6297
▁culebra	-10.6298
▁tiemponchikp	-10.6302
▁ninki	-10.6303
▁aaron	-10.6307
▁kallpanchaq	-10.6316
▁despe	-10.6317
▁quku	-10.6327
▁wiksa	-10.6336
llan	-10.6344
▁ninay	-10.6346
▁kuy	-10.6355
▁abel	-10.6357
▁saman	-10.637
ychikch	-10.6371
kutaqm	-10.6391
▁kasukunanku	-10.6393
▁sunqunchik	-10.6402
kichik	-10.6407
▁facil	-10.6408
▁nacionkun	-10.641
▁sipasy	-10.6417
▁wakinm	-10.6427
▁qunqay	-10.6441
▁ruraykunata	-10.6442
▁chaypitaq	-10.6459
▁rimunan	-10.647
▁manaqa	-10.6476
▁warmalla	-10.6478
▁saulo	-10.6479
▁llajtap	-10.6491
kunaqa	-10.6504
▁kutilla	-10.6506
▁yachaynin	-10.653
▁iq	-10.6531
kunamant	-10.6543
▁hamus	-10.6554
▁puklla	-10.6557
▁munasqaykit	-10.6563
▁imaptin	-10.6568
▁qatipakusun	-10.6578
▁willasqa	-10.658
▁nisqamanta	-10.6581
▁chakrapi	-10.6584
▁tarikusqanmant	-10.6585
▁tomay	-10.6589
▁suqta	-10.6592
▁galilea	-10.6593
▁vinota	-10.6597
▁uqanchikpaq	-10.6604
▁alleq	-10.6606
▁achki	-10.6606
tay	-10.6607
▁atiyninta	-10.6614
▁kanaykichikpaq	-10.6615
▁kamachin	-10.6617
▁armagedon	-10.6619
▁qonqaych	-10.6633
▁qepaman	-10.6641
▁papa	-10.6649
▁niyki	-10.6662
rqakum	-10.6671
▁judiokuna	-10.6685
▁apas	-10.6689
▁qellqakun	-10.6691
paqmi	-10.6698
c	-10.67
▁aspa	-10.6702
nanpaqq	-10.6704
▁rikunan	-10.6718
kam	-10.6718
▁kamata	-10.6734
▁norte	-10.6748
▁robert	-10.6752
▁ruwaspanchik	-10.6753
▁yacham	-10.6754
▁qonqaymant	-10.6755
▁regular	-10.6757
▁rurakunanpaq	-10.676
▁derechos	-10.676
▁estudianankupaq	-10.6762
▁rikuyll	-10.6767
▁sirvientep	-10.6767
▁mari	-10.677
▁willakusqan	-10.6771
▁ruwakunanpaq	-10.6772
▁admirakunapaq	-10.6778
anch	-10.678
▁piraq	-10.6781
▁ale	-10.6783
▁penqaypaq	-10.6786
▁masi	-10.6789
ri	-10.6792
▁qawanankupaq	-10.6799
▁risu	-10.68
▁awpaqninp	-10.6804
▁intip	-10.6814
▁allqu	-10.6814
▁ruwayp	-10.6819
▁qarqosq	-10.6825
▁ruwasqanku	-10.6829
▁ovejas	-10.6829
▁churiy	-10.6843
▁mamanta	-10.6844
▁killapa	-10.6846
▁tesalonica	-10.6853
▁suyasqa	-10.6854
▁unqu	-10.6855
▁yanaparqak	-10.6863
▁churas	-10.6869
▁warmiy	-10.6871
▁casarasqakun	-10.6878
▁yuyarinanchik	-10.6884
▁gina	-10.6892
▁wasiy	-10.6898
▁samari	-10.6898
▁churinp	-10.6899
▁sur	-10.6903
▁ruwaspa	-10.6904
▁llaqtach	-10.6907
▁nehemia	-10.6915
nmant	-10.6919
▁bautizaku	-10.6919
▁runap	-10.692
▁cuento	-10.692
mantaq	-10.6921
all	-10.693
▁lepra	-10.6935
▁pachaknint	-10.6938
▁gobiernont	-10.6941
▁mikunankupaq	-10.6943
▁samay	-10.6945
▁estudiaqkun	-10.6953
▁pasa	-10.6958
▁uchinankupaq	-10.6961
▁qarinchakuq	-10.6961
