<unk>	0
<s>	0
</s>	0
/	-1.60073
▁́	-2.68629
▁a	-3.07482
▁s	-3.52694
▁de	-3.58296
▁que	-3.69063
▁	-3.94236
▁la	-4.0607
▁y	-4.3009
▁en	-4.34055
▁n	-4.38978
▁el	-4.39818
▁e	-4.41984
▁i	-4.47713
▁los	-4.70498
¿	-4.90138
▁?	-4.96632
▁por	-5.12276
▁se	-5.1527
▁no	-5.25435
▁su	-5.28273
▁las	-5.30411
▁con	-5.32337
▁es	-5.32573
o	-5.35726
▁jehov	-5.37909
▁para	-5.38734
▁lo	-5.42651
▁u	-5.4568
▁un	-5.48182
̃	-5.51831
▁dio	-5.53107
▁an	-5.59047
▁del	-5.63553
▁nos	-5.67133
▁una	-5.73358
▁al	-5.76659
s	-5.79142
▁le	-5.84658
mo	-5.97425
▁sus	-5.98099
▁como	-5.9853
▁o	-5.98762
▁si	-6.04994
▁ma	-6.0576
▁co	-6.0777
▁jes	-6.11947
▁mo	-6.12611
▁l	-6.13251
▁esta	-6.16643
a	-6.24559
▁cuando	-6.29998
▁pero	-6.35948
▁ser	-6.36496
▁ar	-6.39385
i	-6.4168
▁me	-6.43966
emo	-6.44144
▁bibli	-6.47768
n	-6.48904
▁ha	-6.60457
▁as	-6.61981
▁mi	-6.63073
e	-6.64195
▁les	-6.64462
▁este	-6.65687
▁di	-6.71734
▁pa	-6.77759
▁vida	-6.79095
▁os	-6.79677
▁tamb	-6.82386
es	-6.82536
▁asi	-6.82578
▁todo	-6.83262
▁on	-6.84099
▁hermano	-6.87721
▁hab	-6.88063
▁hacer	-6.88679
▁sobre	-6.91152
▁ad	-6.9147
▁todos	-6.92895
▁era	-6.95276
▁personas	-6.95957
▁sin	-6.97743
▁puede	-6.97816
▁muy	-7.02597
▁eso	-7.02807
▁bien	-7.04082
▁tiempo	-7.06088
▁ejemplo	-7.06093
▁gin	-7.06129
▁cosas	-7.06499
▁son	-7.07242
▁nuestra	-7.08225
▁quien	-7.10459
▁dijo	-7.12064
▁or	-7.16605
▁fue	-7.18577
amo	-7.20226
▁porque	-7.21237
▁nosotros	-7.21577
▁cristianos	-7.22468
▁ellos	-7.24189
▁nuestro	-7.25196
▁mundo	-7.25303
▁hay	-7.25438
▁pablo	-7.25557
▁debemos	-7.2562
▁dice	-7.26268
▁han	-7.2797
▁vez	-7.28987
▁esp	-7.29928
ensen	-7.31297
▁ten	-7.33048
▁reino	-7.33199
cio	-7.33427
▁b	-7.33914
▁tu	-7.34495
▁tierra	-7.34822
▁fe	-7.35147
▁rit	-7.35514
▁congregacio	-7.36813
▁aun	-7.38958
▁solo	-7.40409
▁amor	-7.41405
▁hijos	-7.41451
▁siempre	-7.42222
▁ver	-7.42699
▁bi	-7.42953
▁!	-7.43829
en	-7.44019
▁tiene	-7.44107
▁cua	-7.44277
▁mucho	-7.4862
▁verdad	-7.48797
que	-7.49063
▁hasta	-7.49273
▁mismo	-7.49912
▁pues	-7.50145
▁apo	-7.51697
▁toda	-7.51865
▁otros	-7.52425
▁ase	-7.52522
▁pod	-7.52667
▁entre	-7.54872
▁padr	-7.54928
▁ed	-7.54994
▁despu	-7.55472
▁ayuda	-7.56162
▁ni	-7.5722
▁esto	-7.57415
▁algunos	-7.59786
▁ust	-7.60011
▁ese	-7.60048
▁muchos	-7.60703
▁antes	-7.60856
▁podr	-7.60909
▁art	-7.61313
▁hecho	-7.61633
▁hijo	-7.61894
▁hombre	-7.62071
▁ahora	-7.62151
▁tan	-7.62341
▁́?	-7.62399
▁sen	-7.63032
▁palabras	-7.63322
▁tener	-7.63763
▁te	-7.65027
▁nuestros	-7.65062
▁dos	-7.65171
▁siervo	-7.65608
▁corazo	-7.65923
▁estaba	-7.66005
mente	-7.66015
▁gente	-7.66022
▁stol	-7.6607
▁adem	-7.66902
▁israel	-7.66985
r	-7.67249
▁gran	-7.67957
▁tal	-7.68784
▁familia	-7.68837
on	-7.69798
▁ilustracio	-7.71712
▁hizo	-7.71795
▁culo	-7.72098
▁cada	-7.72418
▁pueden	-7.72755
▁tanto	-7.72773
▁testigos	-7.72886
▁estar	-7.73272
an	-7.7379
▁ya	-7.73827
▁tenemos	-7.7483
▁decir	-7.75017
▁mejor	-7.75317
▁palabra	-7.76242
▁ella	-7.76404
ne	-7.76967
▁algo	-7.77581
▁todas	-7.79357
▁casa	-7.79504
▁lea	-7.79986
▁parte	-7.80031
do	-7.80201
▁uno	-7.80524
▁esa	-7.81189
▁hace	-7.81562
▁padres	-7.81705
▁estas	-7.82489
▁cristo	-7.8364
se	-7.83744
▁espiritual	-7.83829
▁d	-7.83964
▁blico	-7.84224
▁manera	-7.84468
▁dar	-7.84494
▁muchas	-7.84886
▁pens	-7.85424
▁disc	-7.85979
▁nombre	-7.86046
▁seguir	-7.86974
▁importante	-7.87908
▁yo	-7.88026
▁er	-7.88741
▁hoy	-7.89191
io	-7.89804
▁tienen	-7.90183
▁estos	-7.91746
▁da	-7.92413
▁pueblo	-7.92556
▁rey	-7.9286
▁fin	-7.92897
▁entonces	-7.93319
▁otro	-7.93446
▁buenas	-7.9347
▁ve	-7.93476
▁lugar	-7.9442
▁vea	-7.95915
▁pulos	-7.96019
▁otras	-7.96762
▁nunca	-7.97045
▁sea	-7.97536
atan	-7.98116
▁amo	-7.98677
▁sino	-7.98763
▁dem	-7.99219
▁desde	-7.99297
▁primero	-7.99583
▁qui	-8.01133
▁forma	-8.01363
acio	-8.01469
▁hablar	-8.01791
▁modo	-8.02369
▁muerte	-8.04314
▁vivir	-8.04839
▁debe	-8.05055
▁ustedes	-8.06249
▁pode	-8.0656
▁caso	-8.0864
▁cil	-8.09133
os	-8.10919
▁persona	-8.11077
▁predicar	-8.11428
▁otra	-8.11529
▁espos	-8.11783
l	-8.11924
▁nuestras	-8.12039
▁santo	-8.12297
▁in	-8.12411
▁contra	-8.12425
▁alguien	-8.13047
▁cuenta	-8.1367
t	-8.14153
▁ven	-8.14344
▁libro	-8.14604
urante	-8.1489
▁mis	-8.15092
▁ayudar	-8.15414
▁embargo	-8.16173
▁mente	-8.16598
ando	-8.16604
▁poco	-8.16628
▁unos	-8.16898
▁david	-8.1693
▁mayor	-8.17062
b	-8.18828
▁ungido	-8.19863
▁hombres	-8.20329
▁ca	-8.22361
ndo	-8.22653
▁preguntas	-8.23996
▁salmo	-8.24019
▁sab	-8.24765
▁pedro	-8.24992
▁jud	-8.25315
▁veces	-8.25469
▁estudio	-8.2568
▁poder	-8.26638
▁escribi	-8.26911
▁cristian	-8.27535
▁servir	-8.28032
▁donde	-8.28222
▁ita	-8.28355
hemos	-8.28641
ab	-8.28718
▁ancianos	-8.29057
▁posible	-8.29128
▁problemas	-8.2921
▁ayudara	-8.29883
▁nuevo	-8.30661
▁juan	-8.30915
m	-8.31243
▁claro	-8.32507
remo	-8.32904
▁estamos	-8.3426
▁cielo	-8.34549
▁cierto	-8.34818
▁obra	-8.34827
▁nada	-8.3545
▁tomar	-8.35477
▁eran	-8.35846
▁nin	-8.36034
▁pai	-8.3734
▁sabe	-8.3756
▁significa	-8.37869
quiz	-8.37959
▁ministerio	-8.38033
▁ley	-8.3871
▁sido	-8.38789
u	-8.38905
▁ante	-8.38958
▁tres	-8.39632
▁pecado	-8.39679
▁habla	-8.39935
is	-8.40873
▁deben	-8.41192
▁tendr	-8.41819
▁paz	-8.41839
▁all	-8.42033
▁saber	-8.42775
▁quiere	-8.42839
c	-8.43025
▁algunas	-8.43192
▁valor	-8.43786
▁pregunt	-8.44298
▁mar	-8.44423
▁sentido	-8.44991
▁dejar	-8.45646
ment	-8.45763
▁amigos	-8.46064
▁trabajo	-8.46507
▁dif	-8.46656
▁nuevas	-8.46685
▁har	-8.46762
▁jo	-8.46853
▁p	-8.47065
▁llegar	-8.47139
▁culos	-8.47431
▁he	-8.47461
▁escrituras	-8.4765
▁seg	-8.47762
▁duda	-8.47769
er	-8.4805
▁mientras	-8.48676
▁mal	-8.49071
▁isa	-8.49215
▁siguiente	-8.49222
▁principio	-8.49667
▁matrimonio	-8.49675
▁luego	-8.49741
▁esperanza	-8.49791
▁sentir	-8.51126
▁aprender	-8.51694
▁buena	-8.51789
▁car	-8.52083
▁quer	-8.52364
▁fueron	-8.52414
▁herman	-8.52443
▁seri	-8.52448
▁humanos	-8.52707
▁fiel	-8.52753
▁gracias	-8.52868
▁fieles	-8.53141
▁reuniones	-8.53343
▁momento	-8.53434
d	-8.53644
▁ntico	-8.53733
▁ngel	-8.54024
▁roma	-8.54528
▁esposo	-8.54735
▁deber	-8.55344
▁jos	-8.56765
▁mateo	-8.57088
▁mensaje	-8.5714
▁fa	-8.57552
▁conocer	-8.57595
▁servicio	-8.57669
▁somos	-8.57924
▁entender	-8.58169
▁propo	-8.58483
▁igual	-8.58674
▁situacio	-8.58731
▁sito	-8.58934
▁buen	-8.59084
as	-8.59293
▁justicia	-8.59778
▁actitud	-8.60326
▁estaban	-8.60897
▁sacrificio	-8.60956
▁je	-8.61105
▁madre	-8.6138
▁ojo	-8.61598
▁ciudad	-8.61725
▁do	-8.6189
▁tuvo	-8.62736
le	-8.6322
▁jesucristo	-8.63726
▁cualquier	-8.63968
▁cual	-8.64141
▁com	-8.64523
▁ndos	-8.64546
▁pro	-8.64872
▁consejos	-8.65326
▁edad	-8.65483
▁aquel	-8.65541
▁joven	-8.65961
▁dinero	-8.66052
▁primera	-8.66077
▁gui	-8.66171
▁futuro	-8.66524
no	-8.66536
ar	-8.66877
▁recibir	-8.67015
nos	-8.67031
▁habr	-8.67367
▁cierta	-8.67531
▁fuera	-8.67654
▁decisiones	-8.677
▁bond	-8.67877
▁cristiano	-8.67939
▁ti	-8.67993
▁abrah	-8.68423
▁mantener	-8.69254
▁ellas	-8.69472
iendo	-8.69629
▁dan	-8.69944
▁razo	-8.70359
▁historia	-8.7061
▁primer	-8.7065
▁haber	-8.70732
▁tras	-8.7087
▁cumplir	-8.71097
▁relacio	-8.71236
▁llevar	-8.71446
▁demostrar	-8.71551
▁ir	-8.71693
▁siglo	-8.71809
▁imit	-8.71974
▁ban	-8.72131
▁cap	-8.72336
▁realidad	-8.72389
▁explic	-8.72437
▁mujer	-8.72648
nte	-8.73744
id	-8.73754
so	-8.74152
▁predica	-8.74285
▁voluntad	-8.74525
▁pequ	-8.74763
▁ltimo	-8.75624
▁demostr	-8.75624
▁consejo	-8.75684
▁acerca	-8.76356
▁cambio	-8.76449
▁nadie	-8.76511
▁realmente	-8.76526
▁efecto	-8.76839
▁cuerpo	-8.77111
▁bendicio	-8.77133
▁alg	-8.77248
▁dado	-8.77258
▁amistad	-8.7733
▁decisio	-8.77782
▁li	-8.77938
▁blica	-8.78098
▁medio	-8.78188
▁final	-8.78857
▁ramo	-8.79092
▁mes	-8.79148
▁menos	-8.79172
▁im	-8.79288
▁pasado	-8.79551
▁va	-8.79756
te	-8.79847
▁haya	-8.80509
▁nacio	-8.80667
▁ning	-8.81073
▁desea	-8.81213
▁etern	-8.81229
▁ada	-8.81301
▁misma	-8.81376
▁bueno	-8.81546
▁paso	-8.81821
▁pra	-8.81834
▁leer	-8.81914
▁tenga	-8.82043
▁oracio	-8.82097
▁tarde	-8.82099
odemo	-8.82279
▁completo	-8.82285
▁informacio	-8.82551
▁noch	-8.82644
▁tiempos	-8.82688
▁inclu	-8.82876
▁ovej	-8.82948
▁respuesta	-8.82965
▁cuanto	-8.83469
▁feliz	-8.83789
▁cualidades	-8.84008
▁aprend	-8.84039
v	-8.85369
▁pasar	-8.85895
▁espirituales	-8.86078
▁camino	-8.86129
▁clase	-8.86241
▁alguna	-8.86282
▁estudiar	-8.86348
▁especial	-8.86371
▁humanidad	-8.86415
▁millones	-8.86415
▁hacerlo	-8.86424
▁hacen	-8.86525
▁haga	-8.86804
▁falta	-8.87147
▁nueva	-8.87399
▁piens	-8.87462
lo	-8.88392
▁felices	-8.88431
▁tulo	-8.88614
▁miembros	-8.89431
▁organizacio	-8.89754
▁profet	-8.89867
▁esclavo	-8.89896
▁nico	-8.89932
▁profe	-8.89986
▁vi	-8.9027
▁res	-8.90455
▁vista	-8.90817
▁celesti	-8.91412
▁sean	-8.91436
▁respeto	-8.91726
▁alegr	-8.91888
▁humild	-8.91933
▁principios	-8.92013
▁sabidur	-8.92115
▁publicaciones	-8.92351
▁ador	-8.92551
▁naciones	-8.92768
▁llego	-8.92941
▁enemigo	-8.93308
▁ado	-8.94101
▁hebreo	-8.94154
▁deseo	-8.94216
▁diablo	-8.94484
▁buenos	-8.94852
▁favor	-8.94888
▁sent	-8.9507
▁unidos	-8.95118
▁aquella	-8.95762
ado	-8.95882
▁tratar	-8.96488
▁vers	-8.96606
▁proverbio	-8.96673
▁salud	-8.97341
▁prueba	-8.97367
▁po	-8.97403
▁seguro	-8.97676
▁escuela	-8.97748
▁punto	-8.97781
▁atencio	-8.98043
▁deb	-8.98188
▁propio	-8.98283
▁evitar	-8.98627
▁encontrar	-8.98688
▁autoridad	-8.99298
▁recuerda	-8.99375
de	-8.99936
▁confianza	-9.00171
▁ama	-9.00245
▁cie	-9.00339
▁ayudo	-9.00377
▁cuidado	-9.00815
▁verdadero	-9.00845
▁ocasio	-9.01087
▁ndo	-9.01379
▁rrafo	-9.01436
▁hicieron	-9.01453
▁responsabilidad	-9.01747
▁and	-9.01882
▁esas	-9.02031
▁religio	-9.0222
▁cerca	-9.02478
▁corinti	-9.02681
▁dispuesto	-9.02886
▁probable	-9.03005
▁job	-9.03567
▁necesario	-9.03655
▁bajo	-9.03829
▁haciendo	-9.03883
▁mundial	-9.03925
▁nica	-9.04086
▁muestra	-9.0426
▁razones	-9.04381
▁simo	-9.04648
▁grupo	-9.05246
▁timoteo	-9.05377
▁obedecer	-9.0539
▁timiento	-9.05409
▁problema	-9.05517
▁visto	-9.05734
▁usar	-9.05839
▁fuerte	-9.06033
▁nes	-9.06535
▁gobierno	-9.06672
▁orar	-9.0683
▁volver	-9.06901
▁oportunidad	-9.07153
▁responder	-9.07229
▁nto	-9.07353
▁amigo	-9.07523
▁superintendente	-9.07556
▁compa	-9.07602
▁hac	-9.07621
▁lleva	-9.07693
▁indica	-9.07849
▁justo	-9.08292
▁dejo	-9.08468
▁parece	-9.08517
▁hubiera	-9.08812
▁obsta	-9.09475
▁morir	-9.09773
▁hechos	-9.10113
▁estado	-9.10209
▁ge	-9.10663
▁promesa	-9.10768
▁hacemos	-9.10947
▁sigue	-9.11057
▁verdadera	-9.11206
▁empez	-9.11284
▁oraciones	-9.11474
▁puesto	-9.11584
▁ero	-9.11651
▁carn	-9.12323
rusa	-9.12729
▁sacerdot	-9.12888
▁templo	-9.13199
▁pesar	-9.13205
▁testigo	-9.13347
▁fi	-9.13383
▁importancia	-9.13463
▁cosa	-9.13622
▁ejemplos	-9.13771
▁t	-9.13876
▁obras	-9.14049
▁lado	-9.143
▁divin	-9.14348
▁agua	-9.14473
▁recibi	-9.14592
▁conciencia	-9.14645
▁siente	-9.14755
▁recuadro	-9.14922
▁cambiar	-9.1528
▁alm	-9.15293
▁mismos	-9.15299
▁cread	-9.1535
▁mero	-9.15406
▁mostr	-9.15412
▁confiar	-9.15536
▁ana	-9.15602
▁conocimiento	-9.16031
▁escuchar	-9.16186
▁propia	-9.16679
▁guerra	-9.16915
▁carta	-9.16951
▁aquellos	-9.17185
▁ndol	-9.17329
▁fuerzas	-9.17369
▁grand	-9.17467
mos	-9.17502
▁cuatro	-9.17733
▁disfrutar	-9.1786
▁cre	-9.18018
▁amar	-9.18178
▁pecados	-9.18223
▁au	-9.18419
▁llegue	-9.18581
▁trata	-9.18594
▁inter	-9.18679
los	-9.18823
▁siendo	-9.18926
▁mano	-9.19194
▁mujeres	-9.19629
▁ello	-9.19648
▁sistema	-9.19659
bamo	-9.19873
▁normas	-9.20129
▁dicho	-9.20914
▁casi	-9.21144
▁necesitamos	-9.21323
▁debido	-9.2136
▁necesita	-9.21544
▁nu	-9.21741
▁dores	-9.2182
▁resurreccio	-9.21939
▁juntos	-9.22003
▁tema	-9.22295
▁empezar	-9.22346
▁pruebas	-9.22448
▁libertad	-9.22573
▁buscar	-9.22887
▁lucas	-9.23207
▁pronto	-9.23224
diante	-9.23332
▁tengo	-9.23364
▁dol	-9.23517
▁oi	-9.2365
▁blic	-9.23736
▁manos	-9.23925
▁revelacio	-9.24086
▁nota	-9.24531
▁mala	-9.24608
▁deja	-9.24744
▁iba	-9.24796
▁precursor	-9.25302
▁espera	-9.25329
▁poner	-9.25571
▁monos	-9.26092
▁viv	-9.26508
▁gobernant	-9.26674
▁analizar	-9.27047
▁alimento	-9.27164
ay	-9.27197
▁man	-9.27427
▁tribulacio	-9.27466
▁pacto	-9.27523
▁idea	-9.27608
▁eva	-9.27868
▁predic	-9.27907
▁junto	-9.28159
▁trabajar	-9.28193
▁pie	-9.28321
▁haci	-9.28576
tuvieron	-9.28644
▁causa	-9.28681
▁importantes	-9.28758
▁perdon	-9.29011
▁mil	-9.29064
▁beb	-9.29545
▁estados	-9.2957
▁recordar	-9.29722
▁aceptar	-9.30029
▁resultado	-9.30147
▁mucha	-9.30191
▁sal	-9.30214
▁perfecto	-9.30276
▁conducta	-9.30471
emos	-9.30712
▁sol	-9.30909
▁cabo	-9.3093
▁contrario	-9.31123
sen	-9.31337
▁nde	-9.31614
▁deseos	-9.31688
▁acuerdo	-9.31838
▁fuerza	-9.31879
▁labor	-9.32168
anza	-9.32383
▁demuestra	-9.32528
▁cabeza	-9.32565
▁ocasiones	-9.32619
▁salo	-9.32939
▁santiago	-9.32953
▁ctic	-9.33545
▁seguros	-9.33545
▁hablo	-9.33603
▁per	-9.33721
▁leales	-9.33922
▁anciano	-9.34012
▁llamado	-9.3403
▁idioma	-9.34328
▁experiencia	-9.34332
▁llega	-9.3448
▁so	-9.3509
ra	-9.35364
▁pu	-9.35455
▁circunstancias	-9.35474
▁mayores	-9.3584
▁actividades	-9.35868
▁asuntos	-9.36501
▁tipo	-9.36512
▁actuar	-9.3661
▁apoyo	-9.3664
▁principal	-9.3669
▁sabio	-9.36864
▁nyug	-9.36908
▁instrucciones	-9.3691
▁malas	-9.37176
▁c	-9.37202
▁ninguna	-9.37292
▁juicio	-9.37333
▁atal	-9.37713
▁dani	-9.3783
▁segundo	-9.38679
▁ciles	-9.38788
▁honr	-9.38965
▁llama	-9.39124
▁luz	-9.39144
▁vio	-9.39195
▁relato	-9.39291
▁explico	-9.39429
▁maneras	-9.39488
▁fruto	-9.39528
▁nesis	-9.39541
▁cambios	-9.39543
▁eng	-9.39667
▁comenz	-9.39693
▁familias	-9.39837
▁parej	-9.40235
▁asamblea	-9.40258
▁malo	-9.40483
▁permite	-9.40536
▁soy	-9.40558
▁respecto	-9.40654
la	-9.40824
▁rescate	-9.41053
▁reunio	-9.4151
▁creacio	-9.41636
▁texto	-9.41813
▁jimo	-9.42295
▁nimo	-9.42523
▁quieren	-9.42535
▁much	-9.42797
▁vino	-9.42932
▁j	-9.43015
▁escuch	-9.43039
▁glori	-9.43146
▁seguido	-9.43283
▁comprender	-9.43489
▁perder	-9.43637
▁bet	-9.43643
▁miedo	-9.43744
gina	-9.43945
▁coment	-9.45214
les	-9.45379
▁grandes	-9.45493
▁preguntar	-9.45747
▁errores	-9.45821
▁trato	-9.45894
▁uso	-9.46121
▁egipto	-9.46122
▁muertos	-9.46404
▁hogar	-9.46419
▁simple	-9.4672
▁poc	-9.46755
▁sentimos	-9.4694
▁ayudarnos	-9.47063
▁puso	-9.47415
▁tampoco	-9.47745
▁van	-9.47914
▁unidad	-9.48236
▁pudo	-9.48354
▁meses	-9.4836
▁empleo	-9.48474
▁gen	-9.48642
▁necesidades	-9.48682
▁ofrece	-9.49066
▁val	-9.49085
▁mir	-9.49226
▁varias	-9.49407
▁cinco	-9.49409
▁existe	-9.49494
▁darle	-9.49609
scendenci	-9.49624
▁record	-9.49671
▁noe	-9.49805
▁ezequ	-9.49815
▁fui	-9.50033
▁verdaderos	-9.50048
▁hora	-9.5024
▁humano	-9.50303
▁leal	-9.50315
▁sangre	-9.50669
▁situaciones	-9.51103
▁llegado	-9.51166
▁jer	-9.51207
▁bol	-9.51423
▁temor	-9.51513
▁dicen	-9.51517
▁habl	-9.51676
▁sucurs	-9.51927
▁ndolo	-9.51971
▁lugares	-9.52071
▁presente	-9.52216
▁pasa	-9.52222
▁siete	-9.52365
▁sola	-9.52552
▁pre	-9.52695
▁llamada	-9.52823
▁revista	-9.5284
▁tico	-9.5286
to	-9.52923
▁r	-9.53068
▁conseguir	-9.53157
▁precursores	-9.5337
▁personal	-9.53524
vemo	-9.53606
▁testimonio	-9.53758
▁imagin	-9.53758
▁orden	-9.53925
▁traduccio	-9.54095
▁gust	-9.54311
▁necesidad	-9.54396
demo	-9.54459
▁implica	-9.5457
▁muri	-9.54745
▁pol	-9.54898
▁necesitan	-9.55119
▁comid	-9.55136
▁obediente	-9.55404
▁largo	-9.55453
▁regalo	-9.55466
▁familiares	-9.55534
▁tenido	-9.55585
▁misericordi	-9.55722
▁honor	-9.55844
▁sufrimiento	-9.5589
▁falsa	-9.56124
ament	-9.56164
▁varios	-9.56282
▁dentro	-9.56351
▁dificultades	-9.56757
▁anim	-9.56821
dio	-9.5708
▁promet	-9.57299
▁justos	-9.57371
▁alcanzar	-9.5751
▁hij	-9.57571
▁conoce	-9.57625
▁siquiera	-9.57651
▁realizar	-9.57744
▁promesas	-9.57804
▁pan	-9.57907
▁jam	-9.58346
▁leyes	-9.58478
▁gozo	-9.59082
▁preparar	-9.59216
▁pueda	-9.59431
▁voz	-9.59442
▁paciencia	-9.59455
▁pidi	-9.59518
▁deje	-9.5954
▁re	-9.59655
ci	-9.59743
▁conclusio	-9.59904
▁advertencia	-9.59921
▁quedar	-9.60304
▁acabar	-9.60466
▁comp	-9.60526
▁divino	-9.60872
▁privilegio	-9.60904
▁derecho	-9.61125
▁hallar	-9.61164
▁actualidad	-9.61317
▁expresio	-9.61318
▁asunto	-9.61393
▁permitir	-9.61483
▁salom	-9.61564
▁conoc	-9.6164
▁maestro	-9.61887
▁eje	-9.6189
▁ximo	-9.61936
▁bautizar	-9.61954
▁miles	-9.62186
▁pregunto	-9.62187
▁proteger	-9.62194
▁aqu	-9.6222
ieron	-9.62282
▁hablando	-9.62422
▁papel	-9.62688
▁creo	-9.62744
▁pastor	-9.62766
▁tra	-9.62835
▁ayudan	-9.62873
▁lenguaje	-9.63238
▁felicid	-9.6333
▁diferencia	-9.63484
▁esperar	-9.63488
or	-9.63585
▁alto	-9.63988
▁sigan	-9.64055
▁tentacio	-9.64115
▁decidido	-9.6414
▁discurso	-9.6416
▁seguridad	-9.64166
▁marcos	-9.64217
▁publica	-9.64384
▁enfermedad	-9.64521
▁reban	-9.64654
▁adelante	-9.64669
da	-9.64732
▁to	-9.64871
ist	-9.64998
▁rcito	-9.65118
nes	-9.65132
▁pudiera	-9.65367
▁siguientes	-9.65431
▁leccio	-9.65438
ambi	-9.65656
▁salir	-9.65703
▁casos	-9.65801
▁sufrir	-9.65808
atch	-9.65824
▁dij	-9.65979
▁misionero	-9.66104
▁menudo	-9.66104
▁hagan	-9.66151
▁ingl	-9.66179
▁dicha	-9.66333
▁samu	-9.6709
▁demasiado	-9.67203
▁supuesto	-9.67313
▁menciona	-9.67401
▁libros	-9.67467
▁iglesia	-9.67682
▁estudiantes	-9.67783
▁animales	-9.68137
▁lograr	-9.68367
ndono	-9.68475
▁cultivar	-9.685
▁sienten	-9.6856
▁idiomas	-9.68639
y	-9.68657
▁objetivo	-9.68708
▁comentario	-9.68719
▁port	-9.69304
▁imperfecto	-9.69603
▁dec	-9.69644
▁horas	-9.70044
▁tic	-9.70233
▁predicando	-9.70244
▁error	-9.70523
▁creen	-9.70579
▁participar	-9.7068
▁prometido	-9.70707
▁religiosos	-9.70752
▁miento	-9.70889
▁total	-9.71005
▁culpa	-9.71176
▁fuego	-9.71186
▁asistir	-9.71221
▁aprendido	-9.71238
▁diez	-9.71456
▁oh	-9.71607
▁beneficios	-9.71655
▁queda	-9.71659
▁entusiasmo	-9.72201
▁mald	-9.72531
▁lleno	-9.72638
▁fico	-9.72661
▁segunda	-9.72719
▁firme	-9.72758
▁ahi	-9.729
▁campo	-9.72904
▁des	-9.73002
▁seis	-9.73013
▁perfecta	-9.73088
▁capacidad	-9.73136
▁demuestran	-9.73212
▁bautiz	-9.73552
▁has	-9.73668
▁cri	-9.73863
▁manda	-9.73895
▁asegura	-9.74213
ido	-9.74267
▁recuerd	-9.7429
▁ira	-9.74319
▁mejorar	-9.74542
▁fueran	-9.74544
▁puedo	-9.74638
▁aguantar	-9.74733
▁ayudado	-9.74775
▁llegara	-9.74846
▁portad	-9.74893
▁recibido	-9.74948
▁formas	-9.74959
▁qu	-9.75052
▁meditar	-9.75386
▁saben	-9.7539
▁zona	-9.75464
▁oro	-9.75913
fesio	-9.75995
▁diferentes	-9.76189
▁fortalecer	-9.76312
▁llamo	-9.76338
▁convencido	-9.76398
▁metro	-9.76479
▁resultados	-9.76539
▁cuidar	-9.76645
comp	-9.76737
▁segura	-9.76972
▁reconoce	-9.77055
▁tant	-9.77091
▁grave	-9.77121
▁peligro	-9.77135
▁creer	-9.77182
▁respuestas	-9.7746
▁ponga	-9.77507
▁babiloni	-9.77531
▁inmerecid	-9.7754
▁montan	-9.7762
ante	-9.77661
▁jacob	-9.78022
▁tomo	-9.78067
▁siglos	-9.78167
▁estuv	-9.78203
▁sucesos	-9.7828
▁explicar	-9.7854
▁decidi	-9.78542
▁rbol	-9.7866
▁excelente	-9.7881
▁considera	-9.79134
▁estuviera	-9.79171
▁encontr	-9.79185
▁griego	-9.79215
▁dirigir	-9.79311
▁perdido	-9.79404
▁parecer	-9.79422
▁real	-9.79579
▁perdo	-9.79822
▁consuelo	-9.79846
▁busca	-9.79853
▁ropa	-9.8037
erg	-9.80617
▁salvar	-9.80747
▁pedirle	-9.8093
▁milagro	-9.80945
▁mira	-9.80948
▁pensamientos	-9.81022
▁personalidad	-9.81347
▁opinio	-9.81495
▁viene	-9.81502
▁llena	-9.81821
res	-9.8186
▁reflexion	-9.821
▁amado	-9.82142
▁momentos	-9.82339
▁cree	-9.82452
▁anz	-9.82571
▁vivimos	-9.82651
cluso	-9.82755
▁malos	-9.82764
▁general	-9.82808
▁piensan	-9.82884
▁vive	-9.83069
▁gala	-9.83091
▁hub	-9.8314
▁caer	-9.83252
▁interesa	-9.83584
▁nac	-9.83589
▁convertir	-9.83682
▁pena	-9.83688
▁cumplimiento	-9.83797
▁acepto	-9.84043
▁muerto	-9.84088
▁siga	-9.84121
▁invitacio	-9.843
qu	-9.84333
▁deres	-9.84689
▁decidir	-9.84727
ban	-9.84735
▁mejores	-9.84792
amente	-9.84815
gamo	-9.84964
▁seguimos	-9.84975
▁olvidar	-9.85168
▁entrar	-9.85229
▁soberan	-9.85298
▁dedicar	-9.85311
▁representa	-9.85371
▁duro	-9.85479
▁actos	-9.85513
▁sirviendo	-9.85646
▁lecciones	-9.85672
▁frente	-9.85708
▁quiso	-9.85792
▁conf	-9.85921
▁propios	-9.85927
▁llevo	-9.8597
▁llevan	-9.86429
▁predij	-9.86794
▁abril	-9.868
▁controlar	-9.86826
▁relaciones	-9.86842
▁ideas	-9.86882
▁comprend	-9.86914
las	-9.87036
▁produce	-9.87176
▁reconocer	-9.87267
▁magn	-9.87382
▁servirl	-9.87391
▁cambiado	-9.87407
▁ala	-9.87419
▁semana	-9.87446
▁gusto	-9.87504
▁refiere	-9.87513
▁propias	-9.87559
▁mentir	-9.87743
▁motivo	-9.87823
▁recompensa	-9.87834
▁cantidad	-9.87986
▁diciendo	-9.88027
▁ri	-9.88177
▁mandato	-9.88215
▁terminar	-9.8822
▁amab	-9.88289
▁esfuerzo	-9.88356
▁significado	-9.8842
▁anterior	-9.88476
▁contiene	-9.88529
▁gan	-9.88563
▁evangelio	-9.88621
vamo	-9.88664
▁consecuencias	-9.88803
▁casados	-9.88929
ale	-9.89059
▁pide	-9.89212
▁lectores	-9.89311
▁til	-9.89331
▁pedir	-9.89401
struccio	-9.89507
▁examinar	-9.89553
▁of	-9.89865
▁sexuales	-9.89908
▁ndic	-9.90047
▁librar	-9.90073
▁vaya	-9.90228
▁toma	-9.90347
▁visita	-9.90436
▁ambos	-9.9047
▁universo	-9.9047
▁resulta	-9.90626
▁influencia	-9.90681
▁celo	-9.90755
▁juda	-9.91046
▁creencias	-9.9122
intio	-9.91294
g	-9.91551
▁m	-9.91558
▁par	-9.91572
▁estudios	-9.91701
▁lectura	-9.9172
▁obtener	-9.91844
▁z	-9.92013
▁contestar	-9.92152
▁mando	-9.92182
▁direccio	-9.9235
▁internet	-9.92358
▁entend	-9.92689
▁viaje	-9.92817
▁pocos	-9.92896
▁xito	-9.92995
▁resto	-9.93349
▁metas	-9.93392
▁merece	-9.93435
▁esfuerzos	-9.93449
▁ere	-9.93455
▁odi	-9.93501
▁persecucio	-9.93645
▁discreto	-9.93687
▁acepta	-9.93835
▁pensando	-9.93875
▁beneficia	-9.93897
▁atr	-9.93902
▁ba	-9.93971
▁vendr	-9.94098
▁inmoral	-9.94159
▁suced	-9.94176
▁segu	-9.94323
▁asambleas	-9.9433
▁ticos	-9.94334
ienes	-9.94561
▁puerta	-9.94563
▁vei	-9.94566
▁sau	-9.94665
▁control	-9.94795
▁formar	-9.94944
▁siguen	-9.94945
▁bautismo	-9.94947
▁protec	-9.95014
▁lejos	-9.95038
▁rein	-9.95145
▁cai	-9.95224
▁mantenga	-9.95235
h	-9.9538
▁vencer	-9.95517
▁usa	-9.95566
▁pentecost	-9.95605
▁pe	-9.95621
▁religiones	-9.95629
▁herencia	-9.95636
▁rmino	-9.95668
▁acab	-9.95746
▁demostra	-9.95761
▁the	-9.95856
▁medida	-9.95901
▁ac	-9.96158
p	-9.96229
▁septiembre	-9.96272
▁demonio	-9.96319
▁julio	-9.96339
▁educa	-9.96387
▁comisio	-9.96536
▁amoros	-9.9662
▁lista	-9.96689
▁contin	-9.96706
▁visio	-9.96807
▁gustar	-9.97076
▁nta	-9.97304
▁viven	-9.97401
rem	-9.97405
▁indic	-9.97629
▁agosto	-9.97656
▁espan	-9.97691
▁detalles	-9.97749
▁circuito	-9.97851
▁presencia	-9.97919
▁impresion	-9.97966
▁respondi	-9.98059
▁ctica	-9.98094
▁sigui	-9.98173
▁apoyar	-9.98338
▁extran	-9.98362
▁pida	-9.98518
▁aguante	-9.98657
▁pone	-9.98778
▁superar	-9.98849
▁voy	-9.98954
▁podamos	-9.98973
▁encontra	-9.98979
▁imagen	-9.9908
▁falsos	-9.99121
▁sirven	-9.99239
▁sar	-9.99577
▁ganar	-9.99712
▁buscando	-9.99715
▁animar	-9.99831
▁tulos	-9.99888
▁despert	-10.0013
▁verdaderamente	-10.0041
▁resistir	-10.0041
▁agradecidos	-10.005
dicacio	-10.0059
▁econo	-10.0067
▁tengan	-10.0068
▁graves	-10.0084
▁at	-10.0089
▁preocupa	-10.0097
▁muchedumbr	-10.0103
▁materiales	-10.0107
▁aparece	-10.0118
▁ben	-10.0136
▁hacerse	-10.0167
▁mont	-10.0167
▁sucedi	-10.0168
▁median	-10.0171
▁riquezas	-10.0178
▁hija	-10.0199
▁aspectos	-10.0205
▁emocional	-10.0223
▁esclavos	-10.0229
▁cumpli	-10.0232
▁enseguida	-10.0245
▁ego	-10.0258
▁normal	-10.0263
ilo	-10.0296
▁humana	-10.03
▁inmediato	-10.0326
▁mantenerse	-10.0333
▁planeta	-10.0344
▁profundo	-10.0346
▁clave	-10.0346
▁dieron	-10.0366
▁media	-10.0376
▁visitar	-10.0383
▁nacimiento	-10.0386
▁paciente	-10.0386
▁conmigo	-10.0386
▁regresar	-10.0388
▁cuesta	-10.0393
▁ocho	-10.0398
▁nombres	-10.0398
▁pase	-10.0407
▁ocurri	-10.0416
▁disfruta	-10.0417
▁respetar	-10.0417
em	-10.0419
▁sacar	-10.0424
org	-10.0433
▁logro	-10.0451
▁san	-10.0456
▁don	-10.0464
▁bautizado	-10.0465
▁llamar	-10.0476
▁acciones	-10.0481
▁posicio	-10.0498
▁venir	-10.05
▁semanas	-10.051
▁marzo	-10.053
▁elegir	-10.0534
el	-10.0535
▁ayude	-10.0544
▁sic	-10.0565
▁unas	-10.0566
▁dico	-10.0567
re	-10.0577
▁comenzar	-10.0587
▁angusti	-10.0592
▁diciembre	-10.0603
▁arma	-10.0608
▁dejara	-10.0613
▁boc	-10.0629
▁exhortacio	-10.0652
▁contar	-10.0664
▁amoroso	-10.0671
▁libre	-10.0694
▁cal	-10.0702
▁familiar	-10.0722
▁golpe	-10.0732
▁clases	-10.0735
▁sirve	-10.0739
▁devocio	-10.0751
▁inicuo	-10.0752
▁sienta	-10.0774
▁odo	-10.0776
▁presio	-10.0777
▁revela	-10.078
▁tome	-10.0803
▁ficos	-10.0813
▁recib	-10.0816
▁pasos	-10.0831
▁advirti	-10.0831
z	-10.0836
▁permiti	-10.0844
▁gico	-10.0847
▁luchar	-10.086
▁diferente	-10.0862
▁continua	-10.0867
▁encuentra	-10.0878
▁aprende	-10.0886
▁decid	-10.0893
▁noticias	-10.0903
dos	-10.0907
▁aplicar	-10.0908
▁valora	-10.0927
▁pastores	-10.0928
▁fuente	-10.0932
▁nito	-10.0933
▁liberar	-10.094
▁papa	-10.095
▁aman	-10.0965
▁disciplina	-10.0973
▁foto	-10.0976
▁reinado	-10.0979
▁porta	-10.0987
▁fielmente	-10.099
▁decimo	-10.1002
comunicacio	-10.1004
▁enero	-10.1007
▁mu	-10.1009
▁ra	-10.1026
▁trabaja	-10.1045
▁orgullo	-10.1048
▁bendecir	-10.1053
▁rechazar	-10.1055
▁cualid	-10.106
▁ciertas	-10.1066
▁cas	-10.1071
▁dir	-10.1104
▁natural	-10.1118
▁tesalo	-10.113
▁escritor	-10.1132
▁ce	-10.1133
▁ora	-10.1168
▁satisfaccio	-10.1182
▁comentarios	-10.1191
▁bod	-10.1193
ehem	-10.1194
▁interior	-10.1195
▁divina	-10.1201
▁busque	-10.1207
▁diversas	-10.1208
▁alerta	-10.1226
▁compasi	-10.1252
▁llevaba	-10.1261
▁santos	-10.1278
▁valiente	-10.1285
▁analice	-10.129
▁consulte	-10.1301
▁sencill	-10.131
▁quedo	-10.1313
▁plan	-10.1322
▁soltero	-10.1334
▁medidas	-10.1334
oracio	-10.1343
▁alrededor	-10.1352
▁esencial	-10.1354
▁olvid	-10.1355
▁alab	-10.1356
▁octubre	-10.1364
▁violencia	-10.1364
▁tesoro	-10.1366
in	-10.137
▁dedica	-10.139
▁lengua	-10.1395
tus	-10.1407
▁eli	-10.1411
▁suficiente	-10.1419
▁cancione	-10.1443
▁cordero	-10.1443
▁habitantes	-10.1443
▁hacernos	-10.1444
eres	-10.1454
▁mayo	-10.1457
▁ofrecer	-10.1459
▁soberano	-10.146
▁quiero	-10.1464
▁tiles	-10.1478
▁viva	-10.1482
▁dirigi	-10.1486
▁desemp	-10.1489
▁humildes	-10.1489
▁resolver	-10.151
▁́!	-10.1513
▁griega	-10.1524
▁vestir	-10.1532
▁contento	-10.154
▁nuevos	-10.1541
▁enfermedades	-10.1543
▁santa	-10.1552
▁partes	-10.1558
▁dura	-10.1569
▁puedan	-10.1571
▁puntos	-10.1573
▁veng	-10.1593
▁origen	-10.1605
▁profetas	-10.1622
▁pudieran	-10.1646
▁vivo	-10.1648
▁grado	-10.1652
▁poderoso	-10.1654
st	-10.1663
▁tar	-10.1671
▁resucitar	-10.1678
▁bibl	-10.168
▁hambre	-10.1686
▁decirl	-10.1705
▁puro	-10.1717
▁ech	-10.1729
▁enviar	-10.1743
▁tratado	-10.1744
▁parec	-10.1745
▁afirma	-10.1758
▁caminos	-10.1759
▁ses	-10.1762
▁treinta	-10.1767
▁cumple	-10.1767
▁conversacio	-10.1769
▁convirti	-10.1771
▁pac	-10.1772
cia	-10.1774
▁pagar	-10.1775
▁partir	-10.1784
aban	-10.1796
▁imag	-10.1802
▁maravilloso	-10.1807
▁farao	-10.185
▁imposible	-10.185
▁esforzarnos	-10.1851
▁claramente	-10.1852
▁darles	-10.1862
▁mostrar	-10.1882
▁ped	-10.1891
▁cuestio	-10.1892
▁antiguo	-10.1898
▁escribir	-10.1914
▁suele	-10.1919
▁recibieron	-10.1935
▁prometida	-10.1937
▁abandonar	-10.1955
▁arles	-10.1971
▁territorio	-10.1977
▁act	-10.1978
▁trate	-10.1988
▁conforme	-10.199
▁serio	-10.1994
▁meta	-10.1995
▁animo	-10.1996
▁salm	-10.2015
▁necesitaba	-10.2018
▁basa	-10.2021
▁relatos	-10.2029
▁conmemora	-10.2034
▁centro	-10.2054
▁sitio	-10.2058
▁pasaje	-10.2062
▁intent	-10.2064
▁armon	-10.2076
▁halla	-10.2079
▁parecid	-10.2084
▁defender	-10.2093
▁mental	-10.2101
▁rico	-10.2129
▁honrar	-10.2167
▁vivos	-10.2175
endo	-10.2183
bio	-10.2183
▁filipenses	-10.2187
▁integridad	-10.2187
▁cuarenta	-10.2187
▁plenamente	-10.2189
▁casarse	-10.2193
▁empec	-10.2198
▁sobrevivir	-10.2202
▁hebre	-10.2219
▁trono	-10.2227
▁costumbre	-10.2234
idad	-10.2244
ba	-10.2245
▁ando	-10.2255
clesiast	-10.2268
▁arc	-10.2271
▁antig	-10.2274
▁pensab	-10.2291
▁salv	-10.2296
▁enfrentar	-10.2306
▁casas	-10.2321
▁estrecha	-10.2334
▁cuid	-10.2342
▁xodo	-10.236
▁prometi	-10.2367
▁cartas	-10.2389
▁agradabl	-10.2389
▁termino	-10.2395
▁cato	-10.2399
▁trataba	-10.2427
▁llor	-10.244
▁confi	-10.2442
▁juzgar	-10.2443
▁gobern	-10.2444
▁frecuencia	-10.2448
▁reaccionar	-10.2456
▁programa	-10.2467
jado	-10.2473
▁tomado	-10.2476
▁enviado	-10.2478
nsen	-10.2491
▁escrito	-10.2494
▁injusticia	-10.2497
▁ga	-10.2498
▁nombrado	-10.2506
▁esfuerza	-10.2515
▁particular	-10.2524
co	-10.2528
▁dignidad	-10.2539
▁beneficiar	-10.2551
▁emocionant	-10.2556
▁asegurar	-10.2557
▁limpiar	-10.2557
▁temas	-10.256
▁solter	-10.257
▁salva	-10.2572
▁ataques	-10.2572
▁gobiernos	-10.2583
▁aspecto	-10.2589
▁cient	-10.2595
▁maestros	-10.2613
▁pascua	-10.2617
▁daba	-10.2619
▁volvi	-10.262
gans	-10.2622
▁stico	-10.2625
▁carrera	-10.2625
▁descendientes	-10.2626
▁crecimiento	-10.2626
▁recuerdo	-10.2635
▁atender	-10.2642
▁edicio	-10.2643
▁modelo	-10.2645
al	-10.2645
▁cuyo	-10.2678
▁utiliza	-10.2689
▁vieron	-10.2697
oposicio	-10.2702
▁dando	-10.2705
▁varones	-10.2716
▁rebel	-10.2726
▁recorde	-10.2747
▁reciben	-10.276
▁adora	-10.2761
▁secreto	-10.2761
▁guiar	-10.2765
▁preg	-10.2766
▁ima	-10.2771
sale	-10.2779
▁sagrado	-10.2785
▁norte	-10.2797
▁jard	-10.2806
▁suceder	-10.282
▁haz	-10.2823
▁sico	-10.2828
▁trav	-10.2831
▁tareas	-10.2841
eron	-10.2862
▁bienes	-10.2866
▁aprendi	-10.2869
▁malvado	-10.2875
▁presentes	-10.2895
▁impedir	-10.2895
▁peor	-10.2897
▁claridad	-10.2898
▁junio	-10.2899
▁pertenece	-10.2906
▁generacio	-10.291
▁envi	-10.2928
▁siento	-10.2933
▁lucha	-10.2937
▁parecido	-10.2941
▁hablan	-10.2958
ni	-10.2964
▁fic	-10.2971
▁proteg	-10.299
▁infierno	-10.2991
▁sociedad	-10.2991
▁trigo	-10.2991
▁ta	-10.2999
▁defecto	-10.3022
reye	-10.3025
▁cabe	-10.3033
▁cambi	-10.3034
▁especiales	-10.3038
▁castigo	-10.3045
▁establecido	-10.3046
▁progreso	-10.3049
▁cualquiera	-10.305
▁enses	-10.3058
▁aprovechar	-10.307
▁fortalece	-10.3077
▁responde	-10.3085
▁millas	-10.3094
▁crecer	-10.3094
▁comit	-10.3095
vio	-10.3096
▁ocurrir	-10.3097
▁proclama	-10.3109
▁sumo	-10.3116
▁suyos	-10.3126
▁nea	-10.3144
▁correcto	-10.3182
▁agrad	-10.3188
▁sufrido	-10.3194
▁informe	-10.3197
▁demostrado	-10.3205
▁asignacio	-10.322
▁apropiado	-10.3233
▁miembro	-10.3234
▁volv	-10.3235
▁viuda	-10.3236
ic	-10.3236
▁hierb	-10.3248
si	-10.3249
▁enfermo	-10.326
ada	-10.326
▁imperfeccio	-10.3261
▁calle	-10.3263
▁diga	-10.327
▁explique	-10.3275
ur	-10.3276
▁hipo	-10.3279
▁afrontar	-10.328
▁fiesta	-10.3283
▁dej	-10.3317
▁incluye	-10.3346
▁noviembre	-10.337
lyn	-10.3372
▁criatur	-10.3374
▁ticas	-10.338
▁textos	-10.3384
▁sufr	-10.3385
▁traduc	-10.3407
f	-10.3413
▁dudas	-10.3431
▁feso	-10.3433
ron	-10.3436
▁alcance	-10.344
▁clara	-10.3449
▁batall	-10.3458
▁mismas	-10.346
▁est	-10.3479
▁siguiendo	-10.348
▁pusieron	-10.3484
▁presenta	-10.3487
▁compr	-10.3492
muestran	-10.3495
▁alabanz	-10.3495
ta	-10.3495
▁lev	-10.3505
▁seccio	-10.3507
▁obedien	-10.3508
▁queridos	-10.3511
▁ricos	-10.3512
rs	-10.3513
jer	-10.3516
▁intencio	-10.3519
▁capaz	-10.3525
▁comprende	-10.3529
▁matar	-10.3536
▁sufri	-10.3542
▁unio	-10.3542
▁pulo	-10.3549
▁original	-10.355
j	-10.3555
▁doce	-10.3556
▁prof	-10.3571
▁refiri	-10.3574
▁agradar	-10.3584
▁ataque	-10.3633
▁hiciera	-10.3642
▁opin	-10.3645
▁fundamental	-10.3652
▁vac	-10.3657
▁poderosa	-10.3668
▁mante	-10.3669
▁ceder	-10.3678
▁pasara	-10.3682
▁liberacio	-10.3684
▁descanso	-10.3703
▁dejan	-10.3711
▁ayudarlos	-10.3716
▁cometido	-10.3728
▁serv	-10.3731
▁esforz	-10.3734
▁valioso	-10.3736
▁hic	-10.374
▁puesta	-10.3751
▁actual	-10.3751
▁destruir	-10.3754
▁distrito	-10.3764
▁tuv	-10.3774
gedo	-10.378
vimo	-10.38
▁acercar	-10.3804
ograf	-10.3807
▁aconseja	-10.3814
▁desierto	-10.3818
▁piedra	-10.3825
▁alguno	-10.3833
▁entera	-10.3838
▁refer	-10.3839
▁vuelve	-10.3851
▁actividad	-10.3856
▁soportar	-10.3856
́	-10.3857
▁cosecha	-10.3861
▁arriba	-10.3865
▁ofrend	-10.3866
▁ninguno	-10.3869
▁ejerce	-10.3869
▁cuestiones	-10.3872
tan	-10.3884
▁diera	-10.3887
▁pobres	-10.3895
▁agradec	-10.3901
▁recibe	-10.3905
▁bito	-10.3913
▁ol	-10.3914
▁reacciono	-10.3915
▁valiosa	-10.3937
▁hermos	-10.3951
▁iban	-10.3952
▁encima	-10.3967
▁diluvio	-10.3967
▁fono	-10.3971
▁fondo	-10.3975
▁ntegro	-10.3975
▁permanecer	-10.398
▁construir	-10.3992
▁carga	-10.3993
▁sincero	-10.4002
▁atra	-10.4003
amamo	-10.4009
▁base	-10.4019
▁estudiante	-10.4034
▁crear	-10.4046
tract	-10.4047
▁suelo	-10.405
▁profesor	-10.4058
▁corregir	-10.4058
▁menor	-10.4062
▁febrero	-10.407
▁deuteronomio	-10.407
▁profundamente	-10.4072
▁viento	-10.4072
▁completamente	-10.4073
▁querido	-10.4077
▁lograrlo	-10.4077
▁haremos	-10.4083
▁editado	-10.4084
▁contesto	-10.4094
▁declaro	-10.4094
▁oportunidades	-10.4116
▁comparacio	-10.4118
▁prepara	-10.4145
▁celebrar	-10.4149
▁trist	-10.4157
▁folleto	-10.4174
▁huir	-10.4175
▁regio	-10.418
▁obvio	-10.4185
▁vecinos	-10.4187
▁pocas	-10.4189
▁cien	-10.419
▁entero	-10.4202
ndole	-10.4207
▁guerras	-10.4208
▁digo	-10.4209
▁razon	-10.4219
▁pi	-10.4229
▁cometer	-10.4231
▁socie	-10.4239
tamo	-10.424
▁tarea	-10.4241
▁utilizar	-10.4254
▁sexual	-10.4265
tales	-10.4278
▁perfeccio	-10.4289
▁menciono	-10.4299
▁comete	-10.4303
▁consiguiente	-10.4306
▁adoptar	-10.4314
▁sexo	-10.4341
▁enorme	-10.4342
▁existen	-10.4343
▁elegido	-10.4344
▁salvo	-10.4355
▁lico	-10.4356
▁fortalec	-10.4372
▁revistas	-10.4377
▁creyente	-10.4386
▁rai	-10.44
▁sufren	-10.442
▁maduro	-10.442
▁mencionado	-10.4421
▁publicado	-10.4433
▁enfermos	-10.4436
▁ambiente	-10.4445
▁invita	-10.4457
▁razonable	-10.4458
▁motivos	-10.4464
▁esperan	-10.4476
▁exige	-10.4481
▁juez	-10.4493
▁rostro	-10.4494
▁abundancia	-10.4494
▁bienestar	-10.4497
▁parientes	-10.4502
▁soldados	-10.4504
▁publicacio	-10.4508
▁conocido	-10.4571
▁ofrec	-10.4585
▁curso	-10.4601
▁victoria	-10.4603
▁reconocimiento	-10.4603
▁codici	-10.4607
▁acto	-10.4613
▁accio	-10.4624
▁respond	-10.4626
▁crec	-10.4636
▁utiliz	-10.4644
▁comienz	-10.4648
▁profetiz	-10.4666
▁intento	-10.467
▁et	-10.4672
▁agradece	-10.4683
▁pecador	-10.4686
▁esperaba	-10.4688
▁escrib	-10.4699
▁pon	-10.4708
imo	-10.4711
▁ansiedad	-10.4712
▁ace	-10.4719
▁viviendo	-10.4724
▁comienzo	-10.4725
alt	-10.4727
▁perdi	-10.473
▁profundas	-10.4732
▁lei	-10.4744
▁pido	-10.4754
▁limpi	-10.479
▁env	-10.4797
▁caracter	-10.4813
▁apoya	-10.482
▁naturaleza	-10.4823
▁condiciones	-10.4825
▁descubrir	-10.4836
▁corazones	-10.4841
▁stica	-10.4843
▁mic	-10.4868
cione	-10.4873
▁levantar	-10.4873
ig	-10.4882
▁pel	-10.4884
▁sa	-10.4886
▁ilustra	-10.4899
▁extraordinaria	-10.4901
▁superior	-10.4923
▁posibilidad	-10.4924
▁derechos	-10.4929
▁desean	-10.4929
▁cristianismo	-10.4937
us	-10.4945
campan	-10.495
▁contribuir	-10.4956
▁aproba	-10.4981
▁buscan	-10.4983
▁aguas	-10.4984
▁afirm	-10.4996
▁analiz	-10.5003
▁jef	-10.5003
▁escritos	-10.5006
▁ltim	-10.5007
▁iones	-10.501
▁v	-10.5016
▁condicio	-10.5028
▁valores	-10.5034
▁cro	-10.5034
▁vidas	-10.5037
▁conform	-10.5039
▁respeta	-10.5042
▁fri	-10.5043
▁teocr	-10.5049
▁simbo	-10.505
▁todopoderoso	-10.505
▁esforzamos	-10.505
▁existir	-10.5051
▁expresiones	-10.5052
▁esforzarse	-10.5052
▁fecha	-10.5052
▁morales	-10.5061
▁esperando	-10.5071
▁mantuv	-10.5102
▁latas	-10.5115
▁equipo	-10.5115
cientos	-10.5121
▁interesante	-10.513
▁declara	-10.5132
▁cargo	-10.5135
▁emocion	-10.5154
▁juventud	-10.5164
▁comet	-10.5164
▁esperamos	-10.5169
▁misericordioso	-10.5169
▁escena	-10.5174
ero	-10.5175
▁bondadoso	-10.5184
▁duran	-10.5186
▁presento	-10.5189
▁producir	-10.5207
▁autoridades	-10.5219
▁tel	-10.5238
▁terrible	-10.524
▁construccio	-10.5244
▁rica	-10.525
▁aseguro	-10.5254
▁alo	-10.5258
▁tratan	-10.5271
▁aquello	-10.5282
▁garant	-10.5283
▁presentar	-10.5284
▁desgraci	-10.5304
▁penn	-10.5311
▁hermoso	-10.5313
▁reaccion	-10.533
▁clam	-10.5332
▁grupos	-10.5338
▁expresar	-10.5349
▁estableci	-10.5354
▁casado	-10.5359
▁beneficio	-10.5377
▁bro	-10.5389
▁cruel	-10.5393
▁adulterio	-10.5398
▁indefinido	-10.5399
▁directamente	-10.5403
▁sugerencias	-10.5405
▁alimentar	-10.5408
▁pecar	-10.5408
▁camin	-10.5411
▁aprendiendo	-10.5411
▁contacto	-10.5413
▁cantar	-10.5415
▁zaro	-10.5416
▁rdid	-10.5429
▁participa	-10.5479
▁ciudades	-10.548
▁trans	-10.5481
▁notas	-10.5483
▁lic	-10.549
▁breve	-10.5501
▁ofreci	-10.5505
ntes	-10.5508
▁ans	-10.5517
▁cursorado	-10.5517
▁alcohol	-10.5518
▁conversaciones	-10.5519
▁dedicado	-10.5523
▁muchacho	-10.5532
▁maravillos	-10.555
▁confia	-10.555
▁planes	-10.5551
▁expreso	-10.5551
▁extranjeros	-10.5557
▁aprecio	-10.5561
▁pondr	-10.5564
▁cur	-10.5567
▁hablado	-10.5575
▁ido	-10.558
▁conservar	-10.5586
▁cultura	-10.5591
▁impulsa	-10.5595
▁consecuencia	-10.5598
▁extranjero	-10.5599
ro	-10.5604
▁pierd	-10.5605
▁convers	-10.5617
▁serie	-10.5637
▁madero	-10.5641
▁factores	-10.5643
▁diversos	-10.5643
▁moral	-10.5645
▁rollo	-10.5647
▁rechazo	-10.566
▁explicacio	-10.566
▁pudi	-10.5663
▁basta	-10.5664
▁medios	-10.5664
▁pele	-10.5666
alay	-10.5667
▁rut	-10.5669
aro	-10.5673
▁sentencia	-10.5687
▁comportar	-10.5693
▁observar	-10.5699
▁person	-10.5703
▁sim	-10.5706
▁dicos	-10.5716
▁matrimonios	-10.572
▁dirig	-10.5747
▁invisible	-10.5759
▁mandamiento	-10.576
▁contribuye	-10.5761
▁logrado	-10.5769
▁historias	-10.577
▁intereses	-10.5773
▁demostrarl	-10.5787
alone	-10.5788
▁encuentran	-10.5801
▁permita	-10.5802
▁vayan	-10.5808
▁ocurre	-10.5831
▁esposos	-10.5833
▁exacto	-10.5837
▁disponible	-10.5843
▁reaccio	-10.5844
▁medit	-10.5848
▁influir	-10.5883
▁div	-10.5884
▁avanzada	-10.5885
▁pronunci	-10.5906
ad	-10.5915
▁parezc	-10.5917
penas	-10.5927
▁pese	-10.5929
▁romano	-10.5934
▁indican	-10.5936
▁hacie	-10.5955
▁permit	-10.5961
▁espad	-10.5975
▁sirvi	-10.5976
▁pueblos	-10.5976
▁campos	-10.5979
▁actu	-10.5979
▁anuncio	-10.598
▁parecen	-10.5989
▁semill	-10.6005
▁signific	-10.6007
▁evidente	-10.6009
▁brinda	-10.6009
▁veinte	-10.6012
▁brazo	-10.6015
▁estudiando	-10.6015
nicen	-10.6018
▁levitas	-10.6019
▁dirige	-10.6021
▁cumplido	-10.6023
▁ctim	-10.6024
▁nicos	-10.6027
▁usando	-10.6029
▁jonat	-10.6029
▁pornogr	-10.6035
sylva	-10.6036
▁fornicacio	-10.6046
▁vean	-10.605
▁suceso	-10.605
un	-10.6054
▁copi	-10.6055
▁corinto	-10.6057
▁escuche	-10.6068
▁fuertes	-10.6068
▁trampa	-10.6096
▁refugio	-10.6096
▁diente	-10.6107
▁internacional	-10.6122
▁universidad	-10.6125
▁completa	-10.6133
▁memoria	-10.6141
▁fric	-10.6142
▁proclamar	-10.6144
▁existencia	-10.6145
▁tratando	-10.6155
▁adultos	-10.6157
▁suyo	-10.616
▁llevado	-10.6161
▁guardar	-10.6165
▁sicas	-10.6166
dado	-10.6168
▁mam	-10.6182
▁oscur	-10.6182
▁derech	-10.6183
▁injusticias	-10.6192
▁eliminar	-10.6195
▁poses	-10.6198
▁revel	-10.6204
▁resucit	-10.6211
▁hacerle	-10.6217
▁odio	-10.6218
▁diario	-10.6242
▁neo	-10.6246
▁quedarse	-10.6258
iz	-10.626
▁murieron	-10.6263
▁valent	-10.6265
▁conviene	-10.6265
▁quiera	-10.6269
▁efectos	-10.627
▁reconoc	-10.6273
miento	-10.628
▁nueve	-10.629
▁distintas	-10.6291
▁religiosas	-10.6294
▁forman	-10.6298
▁adolescentes	-10.63
▁cubrir	-10.6302
▁lleve	-10.6304
▁ponerse	-10.6316
▁g	-10.6318
▁fijar	-10.6335
▁activa	-10.6342
▁fija	-10.6346
▁mision	-10.6348
▁realiza	-10.6349
versione	-10.6354
▁pobre	-10.6357
▁destaca	-10.6373
▁decide	-10.6384
▁virtud	-10.6392
▁continuo	-10.6392
▁sobresaliente	-10.6393
▁bastante	-10.6407
▁listos	-10.6417
▁anteriores	-10.6419
▁destruido	-10.642
▁progresar	-10.6421
▁pasando	-10.6426
▁maravillosa	-10.6432
▁result	-10.6448
▁declarar	-10.6462
▁terrestre	-10.6483
▁describe	-10.6492
▁preparado	-10.6494
▁larga	-10.6496
presio	-10.6497
nza	-10.6499
▁eterno	-10.6499
▁diferencias	-10.65
▁alemania	-10.6524
▁pobreza	-10.6524
▁iniciativa	-10.6524
▁entendimiento	-10.6524
▁peticio	-10.6525
▁constantemente	-10.6527
▁tantos	-10.6538
▁llegada	-10.654
▁cam	-10.6548
▁necesarias	-10.656
▁biles	-10.6565
▁sof	-10.6567
▁creado	-10.6583
▁recuperar	-10.66
▁preciso	-10.6621
▁negar	-10.6622
▁cuentas	-10.6623
▁logo	-10.663
car	-10.6635
bilid	-10.6637
▁depende	-10.6639
▁multitud	-10.6645
▁consideraba	-10.665
▁dom	-10.665
▁gobernar	-10.665
ec	-10.6651
icamente	-10.6652
▁prisio	-10.6657
▁honradez	-10.6657
▁pensado	-10.6661
▁inquietudes	-10.6664
▁acercarse	-10.6666
▁tribu	-10.6669
▁lee	-10.6669
▁invito	-10.6676
▁notar	-10.6697
era	-10.6697
▁vuelt	-10.6699
▁apacibl	-10.6706
▁televis	-10.6712
▁costumbres	-10.6719
▁sur	-10.6727
▁representan	-10.6746
▁ame	-10.6759
▁h	-10.6776
▁jefe	-10.6787
▁plena	-10.679
▁donaciones	-10.6793
▁universal	-10.6794
▁siguieron	-10.6794
▁cumpliendo	-10.6795
▁viajar	-10.6797
▁relat	-10.6802
▁emplea	-10.6807
▁conjunto	-10.6812
▁marido	-10.6814
▁sorprend	-10.682
▁rsel	-10.6825
▁rselo	-10.6843
▁positiva	-10.688
▁voto	-10.6893
ars	-10.6908
▁sufrimientos	-10.6915
▁cabras	-10.6931
▁mantiene	-10.6934
▁calm	-10.6936
▁novia	-10.6937
▁llevara	-10.6948
▁leyendo	-10.695
▁proceso	-10.6961
▁estudi	-10.6968
▁trabajan	-10.6976
▁disposicio	-10.698
▁abel	-10.6984
▁acepte	-10.6987
▁manifestar	-10.6994
▁cabal	-10.6996
▁pasajes	-10.6996
▁medi	-10.7001
▁colaborar	-10.7003
▁entro	-10.7006
▁nis	-10.7016
▁public	-10.702
▁medita	-10.7025
▁tom	-10.7027
▁sencillo	-10.7028
▁adolescente	-10.7029
▁firmes	-10.7029
▁antigua	-10.7034
▁obedec	-10.7037
▁llegan	-10.7046
▁aba	-10.7058
▁costa	-10.7063
▁notici	-10.7065
▁mart	-10.7069
▁pudieron	-10.707
▁sinceras	-10.7072
▁tenimiento	-10.7075
▁impulso	-10.7076
▁desarrollo	-10.7078
▁experiencias	-10.7084
▁vital	-10.7101
▁recompens	-10.7103
▁alimentos	-10.7105
▁encontrado	-10.7107
af	-10.7117
▁continu	-10.7147
▁contesta	-10.716
▁nacido	-10.717
▁perd	-10.717
▁refleja	-10.7172
▁resucitado	-10.7172
▁espec	-10.7205
▁serpiente	-10.7209
▁recursos	-10.7214
▁descans	-10.7219
▁despierto	-10.7227
▁recie	-10.7233
▁almas	-10.724
▁aprovecha	-10.7248
▁preparados	-10.7254
▁versio	-10.726
▁requiere	-10.7261
▁personales	-10.7267
▁vivi	-10.7267
▁condena	-10.7269
▁obedece	-10.7274
▁ler	-10.7282
▁rob	-10.7292
rm	-10.7302
▁emplear	-10.7323
▁regular	-10.734
▁postur	-10.7352
▁fidelidad	-10.7352
▁dormir	-10.7354
▁requisitos	-10.736
▁regreso	-10.7382
▁inicio	-10.7387
▁pasab	-10.7394
▁resultar	-10.7394
▁varo	-10.7404
grima	-10.7412
▁abrir	-10.7417
▁enoc	-10.7441
▁reconoci	-10.7444
▁ayudando	-10.7448
▁molde	-10.7455
▁encontraba	-10.746
▁lamentable	-10.7463
▁premio	-10.7466
▁referir	-10.7479
tole	-10.7481
▁bautic	-10.7482
▁conocerlo	-10.7488
▁sinagog	-10.7496
▁ell	-10.751
▁peligroso	-10.7516
▁lograron	-10.7516
▁edific	-10.7518
▁satisfacer	-10.7533
▁criar	-10.7552
▁sepa	-10.7552
tuvo	-10.7572
bi	-10.7572
▁mos	-10.7587
▁prudente	-10.7603
▁semejante	-10.7604
tas	-10.7613
▁funcio	-10.7641
▁dram	-10.7642
▁john	-10.7643
▁xico	-10.7643
▁bdito	-10.7643
▁francia	-10.7645
▁injusto	-10.7647
▁madurez	-10.7649
▁advierte	-10.7649
▁negativos	-10.7653
▁tem	-10.7653
▁anunci	-10.7663
▁continuar	-10.7667
aic	-10.7676
▁comparar	-10.7683
▁tuvi	-10.7699
▁valiosas	-10.7702
▁hago	-10.7703
▁escucho	-10.7711
▁dichos	-10.7713
▁rato	-10.7714
▁antiguos	-10.7715
▁jeho	-10.7717
▁nculo	-10.7718
▁efectuar	-10.772
▁lenguas	-10.772
▁color	-10.7725
▁grit	-10.7726
▁piados	-10.7735
▁gar	-10.7746
▁excelentes	-10.775
▁exclam	-10.7755
▁necesaria	-10.7756
▁misio	-10.776
▁peligros	-10.7775
▁vin	-10.7777
▁cultiv	-10.7781
▁ministerial	-10.7781
▁observa	-10.7782
calip	-10.7787
▁jueces	-10.7793
▁apariencia	-10.7793
▁compara	-10.7794
▁exactamente	-10.7794
▁antepasado	-10.7796
▁compartir	-10.7798
▁ilustr	-10.7799
▁calidad	-10.7799
▁polvo	-10.7799
▁facultades	-10.7802
▁conocen	-10.7804
▁figura	-10.7804
▁ruego	-10.7804
▁relacionados	-10.7807
▁bu	-10.7819
▁limpio	-10.7829
▁principales	-10.7838
▁trampas	-10.784
▁labores	-10.7845
▁inmortal	-10.7846
▁ritu	-10.7847
▁jude	-10.7855
▁lluvi	-10.7855
▁canad	-10.7865
▁mudar	-10.7872
▁amabl	-10.7875
▁conto	-10.7882
rnos	-10.7885
▁solucio	-10.7885
▁alta	-10.7894
▁actitudes	-10.79
su	-10.7902
▁doctrina	-10.7906
▁cen	-10.7906
▁sacrific	-10.7909
▁blanco	-10.7912
▁permiten	-10.792
▁garantiza	-10.7932
▁diari	-10.7936
▁correcta	-10.7944
▁miguel	-10.7944
▁vejez	-10.7944
▁lisis	-10.7945
▁cincuenta	-10.7945
▁opiniones	-10.7947
▁egipcio	-10.7952
▁precio	-10.7954
▁habitacio	-10.7956
▁datos	-10.7958
▁consuela	-10.7959
▁tuviera	-10.796
▁convencer	-10.7962
▁aire	-10.797
▁sta	-10.7972
▁impulsar	-10.7978
▁ocurrido	-10.7983
▁divinos	-10.7988
▁ara	-10.7992
▁ndom	-10.8
▁determinar	-10.8014
▁mor	-10.8018
▁prestar	-10.8035
▁video	-10.8035
▁cuya	-10.8037
▁mandatos	-10.8044
▁f	-10.805
▁extraordinario	-10.8059
▁australia	-10.8062
▁inspirada	-10.807
▁desaf	-10.8071
▁logr	-10.8075
▁regalos	-10.8086
▁bautist	-10.8098
▁generosidad	-10.8098
▁fariseo	-10.81
▁abundante	-10.81
▁oficial	-10.8101
▁comunicarse	-10.8101
▁adquirir	-10.8105
▁ficas	-10.8107
▁inquiet	-10.8107
▁rcel	-10.8107
▁empieza	-10.8108
▁fije	-10.8111
▁conflictos	-10.8123
▁decirlo	-10.8125
▁abuelo	-10.8127
▁capac	-10.8142
▁rode	-10.815
▁sentado	-10.8154
▁asist	-10.8155
▁perio	-10.8175
▁alado	-10.8208
dando	-10.821
▁tienda	-10.8225
▁corr	-10.8234
▁lograra	-10.8239
▁constante	-10.8249
▁animal	-10.8254
ealt	-10.8254
▁esclavitud	-10.8254
▁testamento	-10.8254
▁descubierto	-10.8255
▁unido	-10.8257
▁salvador	-10.8257
▁culas	-10.8265
▁nivel	-10.8267
▁mencione	-10.8274
▁expertos	-10.8281
▁vivido	-10.8281
▁establecer	-10.8282
▁expuls	-10.8284
▁pur	-10.8299
▁repasar	-10.8301
▁apareci	-10.8303
▁digan	-10.8304
▁llevaban	-10.831
▁limpios	-10.8312
▁roc	-10.8315
▁peso	-10.8335
rques	-10.8339
▁cay	-10.8348
▁ne	-10.8377
▁neutral	-10.8415
▁tropezar	-10.8416
▁acudir	-10.8427
▁trabajando	-10.8428
▁sermo	-10.8428
▁realizo	-10.8435
rse	-10.8454
▁gana	-10.846
▁sirva	-10.846
ternid	-10.8472
▁llevaron	-10.8474
▁be	-10.8477
▁michel	-10.8481
▁fortalez	-10.8505
▁eleccio	-10.8511
ir	-10.8516
▁puertas	-10.8519
▁pasan	-10.8541
▁cana	-10.8562
▁similar	-10.8566
▁brasil	-10.8574
▁pedimos	-10.8578
▁consolar	-10.8579
ma	-10.8582
▁cuarto	-10.8583
▁rojo	-10.8583
▁entrada	-10.8584
▁plant	-10.8584
▁arte	-10.8587
▁estrellas	-10.8589
▁vuelva	-10.8594
▁inspirado	-10.8599
▁detra	-10.8605
▁bil	-10.862
▁quedan	-10.8628
▁grano	-10.8632
▁novio	-10.8635
lic	-10.865
▁malvados	-10.8651
▁tercera	-10.8655
▁modest	-10.8661
▁precisa	-10.8663
▁bendice	-10.8671
▁considerar	-10.8677
▁lamento	-10.8679
▁sincer	-10.8684
norr	-10.8708
▁religiosa	-10.871
az	-10.8718
▁escogido	-10.8721
▁razona	-10.8725
▁examine	-10.8729
▁averiguar	-10.8736
▁posteriormente	-10.8739
▁predicho	-10.874
▁desaparecer	-10.874
▁preocupaciones	-10.874
▁mism	-10.874
▁aceit	-10.8741
▁pidiendo	-10.8744
▁creciendo	-10.8746
▁plac	-10.8747
▁comunidad	-10.8747
▁tomamos	-10.8748
▁poblacio	-10.8753
saf	-10.876
▁prend	-10.8763
▁traducir	-10.877
▁ciento	-10.8772
▁doy	-10.8774
ponen	-10.8776
▁canto	-10.8783
▁nombrar	-10.8785
▁venido	-10.8788
damo	-10.88
▁ctico	-10.8842
▁rus	-10.8842
▁vil	-10.8845
▁llamab	-10.8853
▁valle	-10.8861
▁concentrar	-10.8888
▁sorpresa	-10.8905
▁trinidad	-10.8905
▁eliseo	-10.8905
▁mencionada	-10.8905
▁destino	-10.8908
▁producto	-10.8909
▁saulo	-10.8913
▁comenc	-10.8914
▁sordos	-10.8922
▁imperio	-10.8924
▁probar	-10.8927
▁deseab	-10.8932
▁distintos	-10.894
▁casad	-10.8942
consejo	-10.8946
▁doctrinas	-10.8949
▁hicieran	-10.8954
▁barro	-10.8954
aba	-10.8971
acione	-10.8973
tacio	-10.8973
▁feli	-10.8973
▁rgen	-10.8983
▁conozca	-10.9002
▁relacion	-10.9011
▁ofend	-10.9016
▁aparec	-10.9021
▁plat	-10.9027
▁franc	-10.9028
▁culpable	-10.9034
▁responsable	-10.9035
▁arrepen	-10.9049
▁tribunal	-10.9062
▁atraves	-10.9063
▁imprescindible	-10.9075
▁recomienda	-10.9081
▁mai	-10.9084
▁enfrentarse	-10.9084
▁posee	-10.9099
▁silencio	-10.9108
▁vas	-10.9115
▁estilo	-10.912
▁sufre	-10.9122
uelen	-10.9123
▁ponemos	-10.9126
▁sostiene	-10.9129
▁entregar	-10.9136
▁formado	-10.9138
▁verlo	-10.9164
mist	-10.9167
▁encant	-10.9173
▁aprob	-10.9194
bajo	-10.9208
▁compasivo	-10.9215
▁reunir	-10.9222
▁raza	-10.9234
▁social	-10.9247
▁inmediatamente	-10.9247
▁provien	-10.9248
▁vigilante	-10.9248
▁contigo	-10.925
▁obligacio	-10.9251
▁alivio	-10.9252
▁subir	-10.9255
▁reglas	-10.9275
▁aceptaron	-10.9283
eremo	-10.9285
▁consiste	-10.9287
▁patriarc	-10.9302
▁obedecen	-10.9303
am	-10.9314
stuvo	-10.9318
▁za	-10.9327
▁robert	-10.9362
▁representaba	-10.9362
▁alegre	-10.9368
▁guardi	-10.9372
▁falso	-10.9397
▁religioso	-10.9404
▁orando	-10.9406
▁quisiera	-10.9418
▁absoluta	-10.942
▁desarrollar	-10.9421
▁done	-10.9422
▁limpieza	-10.9422
▁trib	-10.9424
▁invitaron	-10.9428
▁declaracio	-10.9432
▁llenar	-10.9442
▁legal	-10.9443
▁abarca	-10.9446
▁dur	-10.9446
▁destac	-10.9448
▁termine	-10.945
▁tercer	-10.9455
▁acaso	-10.9465
▁plato	-10.9476
▁determina	-10.9478
▁distancia	-10.9478
ri	-10.9483
atr	-10.9488
▁concedi	-10.9508
▁piden	-10.9513
▁reu	-10.9518
▁corresponde	-10.9519
ilid	-10.9538
▁ci	-10.9543
nspiracio	-10.9544
▁tendencia	-10.956
▁distinta	-10.9569
▁baja	-10.9583
▁influye	-10.9597
▁galile	-10.96
▁europa	-10.9601
▁inteligente	-10.9601
▁horario	-10.9602
▁obligaciones	-10.9602
▁oyentes	-10.9604
▁red	-10.9608
▁concentrarse	-10.9621
▁suya	-10.9621
▁cter	-10.9622
▁ayudarlo	-10.9623
▁admite	-10.9638
▁inu	-10.9649
▁disfrutan	-10.9651
▁tercero	-10.9659
▁aut	-10.9677
▁justa	-10.9685
▁guarda	-10.969
▁aceptado	-10.97
▁necesarios	-10.9703
▁educar	-10.9725
▁ofens	-10.9741
▁tratamiento	-10.9744
▁xim	-10.9746
▁perspicac	-10.9759
▁entiende	-10.976
▁isla	-10.977
▁ejemplar	-10.9774
▁rog	-10.9775
▁vali	-10.9777
▁donativo	-10.9782
▁repente	-10.9783
▁gratitud	-10.9783
▁departamento	-10.9784
▁statas	-10.9784
▁sobrellevar	-10.9785
▁gustab	-10.9786
ten	-10.9787
▁esforc	-10.9789
▁vend	-10.979
▁exhorto	-10.9791
▁clic	-10.9794
▁viejo	-10.98
▁sembrar	-10.9806
▁servido	-10.9807
▁expresa	-10.9807
▁ayudante	-10.9811
▁automo	-10.982
▁fra	-10.9832
▁semejantes	-10.9832
▁recto	-10.9837
▁solas	-10.984
▁sabia	-10.9844
▁ex	-10.9848
▁exhorta	-10.9849
▁manejar	-10.9859
▁dedico	-10.9873
▁idol	-10.9877
▁entren	-10.99
▁vivan	-10.99
▁leerl	-10.99
▁izquierd	-10.9901
arno	-10.9901
ara	-10.9904
▁piensen	-10.9911
sa	-10.9914
▁escribe	-10.9918
▁detalle	-10.9931
▁agradecido	-10.9937
▁escapar	-10.9938
▁manten	-10.995
▁cumpla	-10.9953
▁histo	-10.996
▁incre	-10.9966
▁redentor	-10.9967
▁asistencia	-10.9968
▁habilidades	-10.9968
▁primog	-10.9969
▁yugo	-10.997
▁hermandad	-10.997
▁luis	-10.9972
▁gastos	-10.9977
▁ayudarle	-10.9979
▁creemos	-10.998
▁gic	-10.9983
▁nombr	-10.9984
▁encargo	-10.9988
▁preocupacio	-10.9994
▁naturales	-10.9998
▁entrego	-10.9998
▁cor	-11.0002
▁tito	-11.001
▁referencias	-11.0012
▁piedras	-11.0041
▁pecad	-11.0044
▁claras	-11.0044
▁pertenec	-11.0057
▁arnos	-11.0058
▁armas	-11.0086
▁considerado	-11.009
▁sintier	-11.009
▁usan	-11.0117
▁dedican	-11.0118
▁referencia	-11.012
▁duel	-11.0137
▁costo	-11.0137
▁dificultad	-11.0152
▁perspectiva	-11.0156
▁crianza	-11.0159
▁colaboradores	-11.0159
▁sufriendo	-11.016
▁dibujo	-11.0166
▁intentar	-11.0167
▁sucedido	-11.0172
▁conducir	-11.0174
▁cueste	-11.0174
▁talentos	-11.0176
▁ciencia	-11.0198
▁evolucio	-11.0215
▁razonables	-11.0227
darse	-11.0243
edi	-11.0253
▁mosl	-11.0268
▁repu	-11.0274
▁aves	-11.0297
▁pensamiento	-11.031
▁creencia	-11.031
▁distinto	-11.0312
▁consigui	-11.0326
ch	-11.0326
▁motiv	-11.0341
▁limitaciones	-11.0349
▁propiedad	-11.0349
▁heredar	-11.0352
▁capital	-11.0352
▁minutos	-11.0355
▁luchando	-11.0357
▁heredado	-11.036
▁permitido	-11.0361
▁sociales	-11.0362
▁alejado	-11.0364
▁tipos	-11.0365
▁siembr	-11.0367
▁realizan	-11.0368
▁celebro	-11.0369
▁hue	-11.0387
▁mud	-11.0388
▁instante	-11.0389
▁cocin	-11.0393
▁mantendr	-11.0395
▁envidi	-11.04
▁relatad	-11.0402
▁micos	-11.0402
▁cont	-11.0405
▁tormento	-11.0428
